{
  "metadados": {
    "data_processamento": "2025-10-22T22:11:04.432669",
    "total_empresas_unicas": 42,
    "total_empresas_bruto": 42,
    "processamento_pagina": true,
    "pagina_inicial": 11
  },
  "empresas_juniores": [
    {
      "Nome": "Astrodatum",
      "Cursos": "Geografia",
      "Sobre": "Fundada em 2018 com o objetivo de aproximar os alunos do curso de Geografia da Universidade de Brasília ao mercado de trabalho, contribuindo com experiência em ambiente profissional e auxiliando na capacitação de seus membros. Seu papel se consolida pela inserção de ex-membros em vagas de emprego.",
      "Missao": "Capacitar por meio da vivência empresarial, garantir que os serviços prestados tenham impacto na sociedade, além de colaborar para a inserção do geógrafo (a) ao mercado de trabalho.",
      "Visao": "N/A",
      "Valores": "N/A",
      "Servicos": "Produção cartográfica, Planejamento de trilhas, Georreferenciamento, Geoprocessamento, CAR - Cadastro Ambiental Rural, PU - Plano de uso do solo, Plano de Manejo/Zoneamento (estudo do meio físico e meio socioeconômico), Programas de educação: cursos, palestras e oficinas, Geocaching; Aulas de reforço.",
      "Site": "lamparinadesign.com.br",
      "Instagram": "@lamparinadesign"
    },
    {
      "Nome": "Ateliê Muda",
      "Cursos": "Arquitetura e Urbanismo",
      "Sobre": "Formada por estudantes da Faculdade de Arquitetura e Urbanismo - FAU em 16 de dezembro de 2016, inicialmente com o nome Croqui. Ganhou o nome Ateliê Muda após um concurso. Trabalha para alcançar metas e proporcionar contato com o mercado de trabalho para alunos da graduação. Destaca-se o projeto de paisagismo do Jardim Louise Ribeiro em parceria com a prefeitura da UnB.",
      "Missao": "Despertar o interesse pelo paisagismo, conforto ambiental e arquitetura, valorizando-as através da vivência empresarial e de projetos sustentáveis.",
      "Visao": "Ser um exemplo de empresa que garanta a valorização, bem-estar e capacitação de seus membros, produzindo trabalhos com excelência.",
      "Valores": "Responsabilidade social e ambiental, resiliência, comprometimento e profissionalismo, empatia, honestidade e transparência.",
      "Servicos": "Projetos arquitetônicos, projetos paisagísticos adequados às condições de clima espaço e função, projetos urbanísticos, consultorias de análise e orientação estética e funcional de projetos.",
      "Site": "ateliemuda.com",
      "Instagram": "@Ateliê.muda"
    },
    {
      "Nome": "Avenir",
      "Cursos": "Saúde Coletiva",
      "Sobre": "Fundada em 2020, durante a pandemia da Covid-19, atuando até o momento de forma remota. É a primeira empresa júnior de Saúde Coletiva do Brasil - talvez do mundo. Busca possibilitar aos futuros graduandos do curso de saúde coletiva um lugar para desenvolver seus conhecimentos e habilidades, além de abrir espaço para o futuro profissional sanitarista no mercado de trabalho.",
      "Missao": "Desenvolver sanitaristas preparados para o mercado de trabalho, contribuindo com seu crescimento pessoal e profissional. Qualificar empreendedores capazes de construir, com base na Saúde Coletiva, melhores condições de saúde em âmbito nacional.",
      "Visao": "Contribuir, tanto local quanto nacionalmente, com o planejamento, avaliação e gerenciamento dos serviços de saúde.",
      "Valores": "Equidade, Qualidade, Transparência, Ética, Respeito.",
      "Servicos": "Planejamento em Saúde; Avaliação e Monitoramento dos Serviços de Saúde; Plano de educação permanente; Plano de Reabertura contra a Covid-19. Outrossim, estão desenvolvendo outros serviços.",
      "Site": "avenircs.com.br",
      "Instagram": "@avenircs"
    },
    {
      "Nome": "Cogitatus",
      "Cursos": "Enfermagem",
      "Sobre": "Fundada em 2019 por um aluno de enfermagem, juntamente com colegas e professores orientadores. Superaram dificuldades da pandemia e continuam trabalhando para gerar projetos. A equipe é formada quase toda por mulheres. Implementaram a cultura de não realizar reuniões e trabalhos oficiais aos finais de semana para prezar pelo bem-estar psicológico.",
      "Missao": "Articulação entre a formação profissional e a sociedade, por meio da criação de uma rede de cooperação e cuidado e pela oferta de serviços/produtos de excelência, capazes de agregar valor às organizações, indivíduos e comunidades.",
      "Visao": "Alcançar o aumento da valorização profissional e incentivar o empreendedorismo em enfermagem, mobilizando recursos comunitários envolvendo projetos que tenham impacto na realidade social como um todo.",
      "Valores": "Responsabilidade; Valorização Profissional; Prontidão para Mudanças; Criatividade; Inconformismo; Orgulho de ser Cogitatus.",
      "Servicos": "Consultoria em Biossegurança contra Sars-CoV-2; Eventos Online (palestras, webinários, conferências, seminários, etc.); Caderneta orientadora de feridas; Cuidados de feridas em ambiente domiciliar; Guia orientador de Projetos na Saúde.",
      "Site": "N/A",
      "Instagram": "@cogitatus_empresajr"
    },
    {
      "Nome": "Concreta",
      "Cursos": "Engenharia Civil, Ambiental e Arquitetura",
      "Sobre": "A Concreta foi fundada em 1996 como uma empresa apenas de Engenharia Civil, porém em 1998 tivemos um período de inatividade, voltando suas atividades apenas em 2003, logo, em 2006 tivemos e entrada da Arquitetura e Urbanismo como curso integrante. Em 2011, a entrada de Engenharia Ambiental foi destaque junto a Federação a Concentro, e desde então, de 2017 a 2020 a Concreta vem recebendo prêmios de EJ alto crescimento.",
      "Missao": "Aproximar a UnB do Mercado por meio da cultura empreendedora, trazendo gestão e projetos para o meio acadêmico.",
      "Visao": "N/A",
      "Valores": "Comprometimento, Excelência, Proatividade, Paixão, Senso de dono, Sinergia.",
      "Servicos": "Projeto Arquitetônico, Projeto de Fundações, Projeto de Interiores, Orçamento, Cadastro Ambiental Rural (CAR), Consultoria, Projeto de Prevenção e Combate a Incêndio, Reforma, Projeto Hidrossanitário, Paisagismo, Projeto Elétrico, Consultoria, Patologia, Projeto de Reuso de Águas Cinzas, Projeto de Drenagem Urbana, PGRCC, Projeto de aproveitamento de Águas Pluviais, Plano de Gerenciamento de Resíduos Sólidos (PGRS), Projeto de Amortecimento de Águas Pluviais, Outorga para uso de Água.",
      "Site": "concretaconsultoria.com.br",
      "Instagram": "@concretaej"
    },
    {
      "Nome": "ConFiE Jr.",
      "Cursos": "Fisioterapia",
      "Sobre": "A ideia de fundar a ConFiE partiu de duas estudantes de Fisioterapia da UnB, da turma XVII turma em 2019. A partir daí novos integrantes foram se unindo para formar a 1ª Empresa Junior de Fisioterapia da região Centro-Oeste do Brasil! Temos orgulho em ter o pioneirismo como nosso principal valor e motivação. Somos uma equipe formada por jovens empreendedores comprometidos e capazes de transformar o cenário da Fisioterapia e do Empreendedorismo no Brasil.",
      "Missao": "Queremos difundir a importância da fisioterapia, influenciando estudantes por meio do empreendedorismo.",
      "Visao": "Prestar serviços de alta qualidade por meio de uma equipe consolidada.",
      "Valores": "Pioneirismo, Espírito empreendedor, atendimento personalizado, preços abaixo do mercado, fundamentação em evidências científicas e contato constante com o cliente.",
      "Servicos": "Consultoria em Fisioterapia, Ergonomia e Fisioterapia esportiva.",
      "Site": "N/A",
      "Instagram": "instagram.com/confie.ej/"
    },
    {
      "Nome": "Cráton Consultoria em Geologia",
      "Cursos": "Geologia",
      "Sobre": "Criada em 2015 por alunos do curso de Geologia da UnB com o objetivo de proporcionar vivência empresarial. Cresceu 500% um ano após a federação à Federação das Empresas Juniores do DF. É reconhecida como de alto crescimento por dois anos consecutivos (2017 e 2018).",
      "Missao": "Ser a melhor empresa de geologia para o Brasil.",
      "Visao": "Entregar projetos de qualidade que impactem a vida dos nossos clientes.",
      "Valores": "Curiosidade, sentimento de bando, legado cratônico, impacto meteórico, inovação vulcânica, crescimento orogênico.",
      "Servicos": "Análise de água, análise mineralógica, condutividade hidráulica, CAR, topografia e georreferenciamento, mapeamento geológico e mapas temáticos.",
      "Site": "https://www.cratonconsultori.com",
      "Instagram": "@craton_ej"
    },
    {
      "Nome": "CSTQ Jr.",
      "Cursos": "Química",
      "Sobre": "Formada por alunos dos cursos do Instituto de Química da Universidade de Brasília, busca proporcionar vivência empresarial através de projetos e consultoria de excelência, formando líderes. O slogan é \"Reaja, Transforme, Solucione\". O nome CSTQ Jr. é uma alusão ao reator CSTR. O mascote é o lobo guará Gibbs, que representa espontaneidade, sagacidade e paixão por química. O logo é uma cadeia benzênica azul com ramificação metil laranja. Valoriza trabalho em equipe, aprendizado, crescimento, dedicação, responsabilidade, empatia e comprometimento, além da responsabilidade social. Ao longo de 8 anos de história, realizou mais de 163 projetos para cerca de 85 clientes, contando com 97 jovens empreendedores e 12 prêmios desde 2014.",
      "Missao": "Promover mudanças no nosso ecossistema a partir de soluções inovadoras, capacitando membros e concretizando ideias de clientes.",
      "Visao": "Ser uma empresa de impacto neste triênio, incentivando responsabilidade social.",
      "Valores": "Proatividade, Resiliência, Foco no cliente, Melhoria contínua, Transparência, Integridade, Sentimento de dono.",
      "Servicos": "Projetos de desenvolvimento e aperfeiçoamento de produtos (consultoria em métodos de conservação, estudo legislativo, estudo bibliográfico, prototipagem); Projetos de otimização de processos e serviços (manual de boas práticas, desenvolvimento de layout, projeto de laboratório, análise de viabilidade); Projetos de consultoria ambiental (consultoria em gestão de resíduos, tratamento de efluentes, reúso de água); Projetos de análises químicas (análise de água, análise físico-química, análise alimentícia, caracterização de amostra); Projetos de educação química (minicursos).",
      "Site": "cstqjr.com.br",
      "Instagram": "@cstqjr"
    },
    {
      "Nome": "Doisnovemeia",
      "Cursos": "Comunicação",
      "Sobre": "A Doisnovemeia, também conhecida como Dois, portinha verde, ninho ou laboratório, foi criada como um projeto de conclusão de curso no 2º semestre de 1996 (2º de 96… é daí que vem o nome). Com mais de 25 anos de história, o ninho já recebeu algumas premiações, como o Lusófonos, e passou por algumas adaptações visuais, afinal, sendo um laboratório de ideias precisamos estar em constante evolução. Mas também curtimos celebrar o passado e as conquistas, como o Almanaque - evento de publicidade produzido por nós que já foi o maior do centro-oeste. Caloura nas ideias, veterana nas soluções. Nosso lema engloba tudo que você precisa saber sobre a Dois: buscamos inovação e diferentes maneiras de trabalhar a comunicação para garantir os melhores resultados aos clientes.",
      "Missao": "Ser a porta para criar e crescer, marcando histórias e quebrando paradigmas.",
      "Visao": "Proporcionar um laboratório de ideias que transforme todo projeto em case.",
      "Valores": "Ser Ninho, Dois é Plural, Sangue no Olho, Alucinados, Fora da Gaiola.",
      "Servicos": "Gerenciamento da comunicação de marcas, com elaboração de identidades visuais, textuais e estratégias para êxito. Produção de eventos, designs diversos e textos com estratégia SEO.",
      "Site": "doisnovemeia.com.br",
      "Instagram": "@doisnovemeia"
    },
    {
      "Nome": "Domani Consultoria",
      "Cursos": "Relações Internacionais",
      "Sobre": "A Domani Consultoria foi fundada há 27 anos quando duas estudantes inconformadas tiveram a iniciativa de criar no curso uma alternativa prática dentro de um curso extremamente acadêmico. Em 1995 nascia a Rel Júnior, a primeira Empresa Júnior de Relações Internacionais do Brasil. A empresa pioneira enfrentou dificuldades, contudo soube se reinventar e passou a se chamar Domani, (\"amanhã\" em italiano) e, embora tenha trabalhado com diversos escopos, optou por se aprofundar em comércio exterior e auxiliar pequenos e médios empresários a internacionalizar seus produtos e serviços. Temos como prioridade a experiência e a capacitação dos nossos membros e dos nossos clientes, buscando transformar o nosso amanhã por meio da personalização das nossas entregas, da diversidade e inclusão presentes no nosso ambiente de trabalho, comprometi- mento, proatividade, empatia e amor pelo o que fazemos. Um dos nossos grandes destaques foi o projeto Mnimosýni, premiado pela Agência Brasileira de Promoção de Exportações e Investimentos (APEX).",
      "Missao": "Ser o farol para internacionalização de empresas e o combustível para a formação do amanhã.",
      "Visao": "Juntos seremos a maior e melhor EJ de Relações Internacionais do Brasil estaremos entre as referências do Distrito Federal.",
      "Valores": "Comprometimento, proatividade, empatia, Domani de coração.",
      "Servicos": "Consultoria personalizada e especializada em Comércio Exterior, contendo Estudo de Mercado, Promoção Comercial, Planejamento Burocrático, Planejamento Logístico e Planejamento Financeiro.",
      "Site": "domaniconsultoria.com",
      "Instagram": "@domaniconsultoria"
    },
    {
      "Nome": "Ecoflor",
      "Cursos": "Engenharia Florestal",
      "Sobre": "A EMPRESA JÚNIOR FLORESTAL PLANALTO VERDE, com nome fantasia \"Ecoflor\", foi fundada em 08 de julho de 2008, é uma Pessoa Jurídica de Direito Privado, constituída por tempo indeterminado e vinculada à Universidade de Brasília-UnB, sem fins lucrativos, com caráter representativo e educacional, com a finalidade de representação dos (as) alunos (as) de Engenharia Florestal que a ela se associam. Está inscrita sob o CNPJ 10.481.891/0001-07 com sede no Departamento de Engenharia Florestal da Universidade de Brasília - UnB, Campus Universitário Darcy Ribeiro, Asa Norte, CEP 70910-900 e foro nesta cidade de Brasília, Distrito Federal, regida por este estatuto e pela legislação aplicável. A Ecoflor tem por objetivos realizar projetos na área de atuação do curso de Engenharia Florestal, proporcionando aos seus membros as condições necessárias à aplicação prática de conhecimentos teóricos relativos à área de formação profissional do curso de Engenharia Florestal.",
      "Missao": "Formar profissionais que sejam capazes de contribuir para a sociedade oferecendo soluções inteligentes de alto valor agregado em projetos sustentáveis, gerando vantagens competitivas a todos os seus clientes e parceiros.",
      "Visao": "Ser uma empresa que ofereça serviços de qualidade com capacidade de concorrer com consultorias do mercado. Com uma equipe motivada e altamente capacitada. A marca da Ecoflor representa dois aspectos importantes: a formação dos alunos e a realização profissional, a capacidade lógica e a capacidade de entender o meio ambiente à sua volta. A representação do meio ambiente é feita pelo movimento fractal, que está presente em diversas estruturas naturais e também pela disposição circular, que remete à forma de uma flor e à ideia de um ciclo.",
      "Valores": "N/A",
      "Servicos": "Inventário Florestal e ASV; Neutralização de Carbono; Cadastro Ambiental Rural (CAR); Arborização e Paisagismo; Valoração Ambiental; Georreferenciamento; PRAD; Análise de Solo e Recomendação de Plantio; Venda de Cursos.",
      "Site": "ecoflorconsultoria.com/#servicos",
      "Instagram": "@Ecoflor"
    },
    {
      "Nome": "Econsult",
      "Cursos": "Ciências Econômicas",
      "Sobre": "A Econsult foi fundada em 2000, e um fato curioso é que um dos fundadores foi Sandro Meira Ricci, que é árbitro referência no futebol brasileiro, assim, batizamos nosso mascote com seu sobrenome. Um traço cultural peculiar da nossa EJ é o uivo, uma vez que nosso mascote é um lobo, sendo algo que diverte a empresa e agrega à cultura. O maior CASE de sucesso da empresa foi a montagem de todo o plano de negócios e da viabilidade econômica da Startup Moeda, empresa que auxilia pequenos agricultores, sobretudo mulheres, a conseguir crédito para diferenciar seus produtos, elevando a sua renda. Atualmente, a Moeda já conta com mais de 80 funcionários espalhados em diversos pagócios e estudos de mercado para empreendedores e a realização de valuations e assessoria econômica de empresas.",
      "Missao": "Desenvolver estudantes para viabilizar sonhos empresariais.",
      "Visao": "Realizar projetos efetivos, tornando-se relevantes no mercado e na sociedade, além de focar na jornada do membro dentro da empresa, valorizando a diversidade de cada um.",
      "Valores": "Camaradagem, capacitação, comunicação aberta, garra, resultados, conciliação.",
      "Servicos": "Prestamos serviços de consultoria empresarial através de diversos escopos, tais como: estudos de viabilidade empresarial, elaborações de carta-consultas para FCO, de planos de negócios e estudos de mercado para empreendedores e a realização de valuations e assessoria econômica de empresas.",
      "Site": "econsult.org.br",
      "Instagram": "@econsultconsultoria"
    },
    {
      "Nome": "EletronJun",
      "Cursos": "Engenharia Eletrônica",
      "Sobre": "A EletronJun começou o ano de 2019 com grandes problemas financeiros. Apesar da empresa ter alcançado o alto crescimento em 2018, não foi o suficiente para quitar as dívidas daquele ano, envolvendo impostos e contador. Se juntasse essa dívida com os gastos que teríamos durante o ano, precisaríamos alcançar em torno de 18 mil reais para quitar tudo e abrir o ano de 2020 zerados no caixa, faturamento que seria equivalente a mais do que o dobro do ano anterior, que foi o maior que já tivemos em 5 anos de existência. Com base nisso foi decidido que a meta para a EletronJun para bater o Alto Crescimento seria exatamente a meta necessária para quitar tudo, incluindo os centavos, e caso não conseguíssemos, os diretores estavam considerando fechar a empresa. Naquele ano todos os membros estavam bem engajados e decididos a não deixar que a EletronJun fechasse, então mês após mês a equipe foi se reinventando para que fosse possível bater a meta, e então chegou o mês de outubro de 2019. Em menos de 7 dias foram fechados os 2 maiores contratos da história da empresa, até então, e batemos o Alto Crescimento, ou seja, tínhamos o suficiente para sair do vermelho e mais o suficiente para garantir as despesas do ano seguinte. Mas aquela equipe queria mais, conseguimos o número necessário de ações compartilhadas, chegamos no Alto Impacto e aquele que poderia ser o pior ano da história da EletronJun, se tornou o melhor da história.",
      "Missao": "Qualificar os membros através do empreendedorismo por meio de soluções em engenharia eletrônica com o objetivo de gerar valor e impacto na sociedade.",
      "Visao": "Ser uma empresa júnior de referência em soluções de engenharia eletrônica no Brasil, materializando ideias com excelência.",
      "Valores": "Resiliência, Profissionalismo, Senso de Pertencimento, Confiança e Aperfeiçoamento.",
      "Servicos": "Projetos de circuitos analógicos, consultoria, controle eletrônico e monitoramento e transmissão de dados.",
      "Site": "eletronjun.com.br",
      "Instagram": "@eletronjun"
    },
    {
      "Nome": "Embragea",
      "Cursos": "Gestão Ambiental",
      "Sobre": "Fundada em 2009, a EMBRAGEA, Empresa Brasileira de Gestão Ambiental Jr, é uma empresa júnior, composta exclusivamente por alunos graduandos do curso de Gestão Ambiental, vinculada à Universidade de Brasília, Planaltina, atualmente sendo a única EJ ativa do Campus, nosso objetivo é oferecer serviços de consultoria e soluções ambientais aos clientes, proporcionando oportunidade de crescimento pessoal e profissional para cada um de seus associados. Trabalhamos todos os dias para formar pessoas comprometidas e capazes de transformar o Brasil por meio da realização de mais e melhores projetos. Dentre as maiores conquistas e motivo de orgulho, vale lembrar do legado em do time de 2019 o desafio Caixa seguradora, do mesmo ano.",
      "Missao": "Capacitar os membros a fornecer serviços de alta qualidade em consultoria e soluções ambientais, bem como em práticas de gestão eficientes, visando a satisfação dos clientes, parceiros, associados, e o cumprimento das metas de alto crescimento.",
      "Visao": "Ser reconhecida pela sua excelência de desempenho dentro do mercado de consultoria e soluções ambientais, bem como, desenvolver profissionais qualificados para o mercado de trabalho.",
      "Valores": "Consciência ambiental; Sustentabilidade; Colaboração mútua; Pro-atividade; Respeito; Criatividade.",
      "Servicos": "Educação ambiental; gerenciamento de resíduos; compensação de carbono; recuperação de áreas degradadas; consultoria ambiental.",
      "Site": "embragea.com.br",
      "Instagram": "@embragea"
    },
    {
      "Nome": "Endêmica Júnior",
      "Cursos": "Ciências Biológicas",
      "Sobre": "A Endêmica foi fundada em 2020, em pleno cenário pandêmico. Portanto, todo o trabalho ainda tem sido no ambiente remoto, mas agora contamos com a perspectiva de mudança, com a retomada da modalidade presencial! Na Endêmica, graduandos em Biologia - na Universidade de Brasília - têm a oportunidade de vivenciar vários momentos marcantes. Um dos acontecimentos preferidos dentro da empresa foi o contato que tivemos com o IBRAM/DF, para a possibilidade de uma parceria. E não para por aí: a Endêmica não está restrita ao quadradinho, já se fez presente em Brasilândia de Minas - MG.",
      "Missao": "Inserir biólogos mais qualificados no mercado de trabalho, capazes de impactar positivamente a sociedade e o meio ambiente.",
      "Visao": "Ser a empresa júnior mais reconhecida em prestação de serviços biológicos do centro-oeste.",
      "Valores": "Sustentabilidade, respeito, resiliência, inovação, transparência e diversidade.",
      "Servicos": "Sexagem de aves (com conhecimentos voltados à análise molecular, com o suporte da técnica de PCR), consultoria e elaboração de relatórios na área de Licenciamento Ambiental, Análise de Água (biológica e fisicoquímica) e Educação Ambiental.",
      "Site": "endemicajr.com",
      "Instagram": "@endemicajr"
    },
    {
      "Nome": "Enetec",
      "Cursos": "Engenharia Elétrica",
      "Sobre": "Fundada em 2006, a ENETEC é uma empresa Júnior de consultoria, elaboração e execução de projetos na área de Engenharia Elétrica formada por alunos da UnB. É uma empresa sem fins lucrativos, que busca desenvolvimento pessoal e profissionalmente seus membros por meio de vivência empresarial, elaborando projetos de consultoria.",
      "Missao": "Transformar pessoas e organizações por meio de soluções em engenharia, Ser reconhecida no mercado por soluções diferenciais e por times de alta performance.",
      "Visao": "Garantir que os nossos projetos sejam de qualidade e cuja essencialidade está no aprimoramento profissional de nossos membros para que estejam cada vez mais preparados para o mercado de trabalho.",
      "Valores": "Vestir a camisa, protagonismo, conexão, foco no resultado, desenvolvimento e ser inovação.",
      "Servicos": "Projetos de eficiência energética, projetos de instalação elétrica, luminotécnico, SPDA e aterramento, pesquisa e desenvolvimento e projetos fotovoltaicos.",
      "Site": "enetec.unb.br",
      "Instagram": "@enetec"
    },
    {
      "Nome": "EngNet Consultoria",
      "Cursos": "Engenharia de Redes, Eng. Elétrica, Eng. de Software, Eng. Mecatrônica e Eng. de Ciência da Computação",
      "Sobre": "Fundada em 06 de outubro de 2007, antes chamada de EngNet Consultoria e Implementação. A EngNet apresenta uma proposta de fomentar a prática empreendedora de seus integrantes ao oferecer-lhes um ambiente propício ao crescimento pessoal e profissional explorando as diferentes áreas do conhecimento dos diversos cursos para oferecer soluções cada vez mais completas e inovadoras para os clientes. A área da tecnologia da informação está em constante crescimento e estamos formando os engenheiros que irão liderar essa frente no futuro. Estamos nesse ambiente de constante evolução e aprendizado para transformar a vida de todos que passam pela EJ, sejam clientes, membros ou até mesmo parceiros.",
      "Missao": "Ser transformação. Despertar propósito. Concretizar sonhos.",
      "Visao": "Propagar uma rede de impacto.",
      "Valores": "Colaboração. Aprendizado constante. Sangue-laranja. CONFIA!",
      "Servicos": "Desenvolvimento web (sites e plataformas), desenvolvimento de aplicativos para Android e IOS, consultoria para estruturação de projetos personalizados na área da tecnologia da informação.",
      "Site": "engnetconsultoria.com.br",
      "Instagram": "@engnetconsultoria"
    },
    {
      "Nome": "Engrena",
      "Cursos": "Engenharia Automotiva",
      "Sobre": "Somos uma Empresa Júnior de Engenharia Automotiva da Universidade de Brasília focada em ser um sistema replicável e sustentável em engenharia automotiva no Brasil, entregando inovação e exclusividade aos nossos clientes. Estudamos, desenvolvemos e geramos soluções para problemas atrelados ao setor automotivo alavancando jovens talentos empreendedores.",
      "Missao": "Estudar, desenvolver e gerar soluções para problemas atrelados ao setor automotivo alavancando jovens talentos empreendedores.",
      "Visao": "Ser um sistema replicável e sustentável em engenharia automotiva no Brasil, entretalengando inovação e exclusividade aos nossos clientes.",
      "Valores": "Integridade, respeito e confiança. Comprometimento, interconexão e imparcialidade. Empreendedorismo, inovação e proatividade.",
      "Servicos": "Elaboração de laudos técnicos; Consultorias Veicular; Projetos em CAD e CAE; Projetos em impressão 3D; e Cursos voltados para engenharia.",
      "Site": "engrenaengenharia.com",
      "Instagram": "@engrenaengenharia"
    },
    {
      "Nome": "ESTAT Consultoria",
      "Cursos": "Estatística",
      "Sobre": "A ESTAT Consultoria é a empresa júnior do curso de estatística da UnB sendo fundada em 1995. Em 2022 estamos em busca do 5° ano consecutivo reconhecida como EJ impacto, alcançando todas as metas estabelecidas para o ano, sendo a maior EJ do curso estatística do Brasil. Representando a adaptabilidade da nossa empresa aos diversos cenários e desafios do mercado, temos nosso querido \"ESTATorrinco\" como mascote, sendo ícone da nossa cultura e valores que prezamos. Somos orgulhosos de representar a nossa cor e nosso sangue A11D21, prezando nosso trabalho como estatísticos entregando informações pertinentes que estão por trás dos dados impactando o meio. Representando esse compromisso, entregamos uma simulação da Covid-19 em meio a pandemia, comparando os cenários de distânciamento social e menor circulação contra circunstâncias de vida normal sem dados preventivos, mostrando os impactos de transmissão, sendo divulgada pela TV Globo.",
      "Missao": "Capacitar pessoas através de projetos de impacto para a sociedade.",
      "Visao": "Entregar resultados que propaguem impacto na sociedade, a fim de ser referência no Brasil.",
      "Valores": "Ousadia, ESTAT além da Vai lá e faz, Conexão, Foco no cliente, Qualidade e Excelência.",
      "Servicos": "Coleta de dados (Web Scraping e formulários online), Gerenciamento e organização de dados, Elaboração de relatórios e Dashboards, Pesquisa de mercado, Pesquisa de clima, Consultoria estatística mensal.",
      "Site": "estat.com.br",
      "Instagram": "@estatconsultoria"
    },
    {
      "Nome": "Facto",
      "Cursos": "Comunicação",
      "Sobre": "A Facto acredita e vende a ideia de que a comunicação é o centro de todo bom negócio, portanto, deve ser usada como estratégia fundamental em qualquer organização. Para ajudar o mercado a atingir esse objetivo, oferecemos serviços com expertise em Publicidade, Marketing, Design Gráfico e Jornalismo, executados por graduandos de todas as habilitações da Faculdade de Comunicação presente na Universidade de Brasília. Reconhecida 3 vezes por entregar melhores projetos, que resolvem os problemas dos clientes e geram impacto na sociedade, com alto nível de satisfação e em coerência com os Objetivos de Desenvolvimento Sustentável da ONU. Reconhecida por fortalecer as conexões da Rede por meio da cultura empreendedora a fim de aumentar o comprometimento com o propósito do Movimento Empresa Júnior.",
      "Missao": "Capacitar e cuidar do meio promovendo a mudança em sociedade através da comunicação.",
      "Visao": "Garantir uma experiência organizacional constante e de qualidade.",
      "Valores": "Bora Bora, Identidade de Manada, Inquietação e Profissionalismo",
      "Servicos": "Branding; Gerenciamento de Mídias; Plano de Comunicação; Consultoria em Comunicação; Produção de Site; Assessoria de Imprensa; Identidade Visual; Tráfego Pago",
      "Site": "https://www.factoagencia.com.br/",
      "Instagram": "@factoagencia"
    },
    {
      "Nome": "Flua",
      "Cursos": "Engenharia Civil e Ambiental",
      "Sobre": "A Flua foi criada em 2018 com o propósito de ser uma empresa júnior de engenharia civil e ambiental que fornecesse soluções sustentáveis para seus clientes, impactando toda uma sociedade e universidade. Em 2018, ganhou o prêmio de Projeto Alto Impacto (Projeto Cidade Lixo Zero) e o primeiro lugar do prêmio Germinar. Em 2019, continuou a se fortalecer no movimento MEJ, foi lembrada por marcar presença nos eventos MEJ com o grito \"HIP, HIP, FLUA\". Conseguiu levar 10 membros para o ENEJ em Gramado. Após o evento, foram criados seus valores e sua cultura se tornou forte e praticada. Começou a ser reconhecida por outras EJs como uma empresa que foca em pessoas e tem cultura forte, com elementos como mascote (fuinha), sede no SG12 e hino. Em 2019, ganhou o prêmio Conectadas (projeto de PGRS) e alcançou o 3º lugar no Desafio do Instituto Caixa Seguradora. Acreditam que por meio de projetos sociais conseguem impactar positivamente o contexto: em 2019, coletaram lixo eletrônico na universidade; em 2020, fizeram campanha com o Food Flow para ajudar necessitados na pandemia; em 2021, realizaram projeto social de educação ambiental para a escola CEF 27. Na transição de 2021 para 2022, subiram de cluster, voltaram ao presencial e continuam sua trajetória, com faturamentos crescentes e meta para 2022. Vendem produto físico (kit de vermicompostagem) e oferecem serviços de consultoria ambiental.",
      "Missao": "Estimular a responsabilidade ambiental ao promover soluções essenciais e impulsionar o desenvolvimento sustentável no Brasil.",
      "Visao": "Atingir resultados transformadores através de experiências enriquecedoras e notáveis.",
      "Valores": "Sintonia, Comprometimento, Zelo, Fluir e Autenticidade.",
      "Servicos": "Consultoria ambiental: Projetos de Gerenciamento de Resíduos (PGRS, PGRCC), Análise Gravimétrica, Estudos de Viabilidade Técnica, AAP (Sistema de Aproveitamento de Águas Pluviais), RAC (Sistema de Reúso de Águas Cinzas), Infiltração Artificial, Amortecimento, Educação Ambiental, Neutralização de Carbono, Geoprocessamento Ambiental, PU (Plano de Utilização da Unidade de Produção), CAR (Cadastro Ambiental Rural) e Hidrossanitário. Produto físico: Composteira (kit de vermicompostagem).",
      "Site": "fluaconsultoria.com.br",
      "Instagram": "@fluaconsultoria"
    },
    {
      "Nome": "Genesys",
      "Cursos": "Biotecnologia",
      "Sobre": "A Genesys é a primeira empresa júnior de biotecnologia de Brasília. Fundada em 2016, visa promover o espírito empreendedor e de liderança em seus membros, tornando assim, os jovens mais aptos para o mercado de trabalho. A Genesys conta com serviços em diversas áreas no âmbito biotecnológico e é orientada por excelentes professores da Universidade de Brasília. Presente na sociedade através de projetos que melhoraram a qualidade de vida e ações sociais que incentivam os membros. Possui dois prêmios EJ Impacto.",
      "Missao": "Capacitar os membros através de soluções que promovam a biotecnologia e tragam eficiência e inovação para a sociedade.",
      "Visao": "Ser uma empresa júnior conectada com a Biotecnologia no ambiente universitário e profissional.",
      "Valores": "Determinação, Inovação, Coragem, União, Comunicação, Dar Seus Pulos.",
      "Servicos": "Análise microbiológica de água e alimentos, consultoria em biossegurança, BPL, BPF.",
      "Site": "genesysbiotecnologia.com",
      "Instagram": "@genesysbiotec"
    },
    {
      "Nome": "Grupo Gestão",
      "Cursos": "Engenharia de Produção",
      "Sobre": "O Grupo Gestão é uma empresa júnior de Engenharia de Produção e foi fundado em 2009. Desde sua criação nos esforçamos para entregar sempre o nosso melhor e oferecer a vivência do mercado sênior para os membros. Hoje, com apenas 13 anos de mercado, já nos tornamos a maior empresa júnior de engenharia de produção do país, temos o prêmio de melhor EJ do Brasil (2018), representando o Centro-Oeste com a última edição da premiação a nível nacional, além de já estarmos ganhando a 4 anos seguidos melhor projeto do DF e EJ de Alto Impacto. Tendo essa aproximação grande com o mercado real, conseguimos mensurar como isso afeta a trajetória de um estudante que passa pelo Grupo Gestão, e, assim, temos o dado de que 80% dos nossos membros saem da EJ e em até 1 mês conseguem empreender ou abrem o próprio negócio. Nós tornamos nossos membros profissionais mais caros no mercado.",
      "Missao": "Transformar pessoas em agentes de transformação: membros em protagonistas e clientes em empreendedores mais completos.",
      "Visao": "Encantar pessoas, garantir resultado e liderar o movimento.",
      "Valores": "Resultado, Evolução, Time, Liberdade e Postura Protagonista.",
      "Servicos": "Realizamos diversos escopos que têm como foco um dos nossos 3 pilares principais: reduzir custos, aumentar faturamento ou mitigar riscos. Dentre eles, temos soluções que atuam em processos, pessoas, experiência do cliente e estratégia.",
      "Site": "grupogestaosolucoes.com",
      "Instagram": "@grupogestao"
    },
    {
      "Nome": "Lamparina",
      "Cursos": "Design",
      "Sobre": "A Lamparina foi fundada em 2004 com o propósito de incluir os estudantes no mercado de trabalho de uma forma menos agressiva. Temos contato com os fundadores até os dias de hoje e eles são apoiadores fiéis da EJ. As nossas maiores conquistas são nossos membros criarem seus próprios negócios, há ex-membros que construíram empresas seniores, estúdios e tiveram essa vontade de empreender após o MEJ. Nosso traço cultural mais marcante são características que se repetem de uma maneira engraçada (ainda mais na direx), cada diretoria possui uma \"personalidade\" e ela é exalada pelos membros, e os cargos da direx tendem a ter pessoas com energias parecidas como premissas de serem ligadas no 220 hehe e presenças organizadas - chegamos a ter identidades visuais internas para cada diretoria.",
      "Missao": "Desenvolver os aspectos humano, social, profissional e empresarial por meio da paixão e compartilhamento de conhecimento, fortalecendo assim o design.",
      "Visao": "Ser uma EJ referência em design com uma cultura organizacional e gestão consolidada.",
      "Valores": "Criatividade, paixão, versatilidade, profissionalismo, ética, empatia.",
      "Servicos": "Serviços em Design Gráfico: Identidade Visual, Diagramação, Sinalização, Interface, Multimídias (Templates), itens de papelaria e promocionais (camiseta, caneca, canetas, crachás etc.), Ilustração, Naming. A única parte de Projeto de Produto é o serviço de produção de presorgs embalagem, por enquanto.",
      "Site": "lamparinadesign.com.br",
      "Instagram": "@lamparinadesign"
    },
    {
      "Nome": "Matriz",
      "Cursos": "Engenharia de Energia",
      "Sobre": "A Matriz foi fundada no dia 27 de janeiro de 2015, atuando desde então para diminuir a necessidade do uso de fontes de energia não renováveis, já impactados várias escolas com palestras e workshops e fomos responsáveis pela economia de energia de vários clientes ao longo de nossa história, economia essa que se reflete em mais renda para ele e menos impacto ao meio ambiente.",
      "Missao": "Capacitar membros através vivência empresarial para impactar a sociedade.",
      "Visao": "Ser reconhecido no mercado, realizando projetos de alto impacto na área energética, formando líderes éticos e conectados.",
      "Valores": "Vestir a camisa, receptividade, humildade, sinergia e transparência.",
      "Servicos": "Serviços relacionados a geração e economia de energia (elétrica ou de outra natureza). Consultoria em instalação de usinas solares, estudos de eficiência energética, protótipos de economia de energia e serviços educacionais (escola energética).",
      "Site": "matrizenergia.com",
      "Instagram": "@matrizenergia"
    },
    {
      "Nome": "MecaJun",
      "Cursos": "Engenharia Mecatrônica",
      "Sobre": "Nossa EJ foi fundada 20 anos atrás, porém não trabalhava como uma EJ, e sim como uma gestora de equipes de competição como a droid, em 2008 começamos a consolidar nossa empresa. Temos muito orgulho da nossa cultura onde todos que entram se tornam parte da família Mecajun.",
      "Missao": "Formar engenheiros capazes de impactar a sociedade por meio da tecnologia e proporcionar a melhor experiência para o aluno da UnB.",
      "Visao": "Nos tornarmos uma EJ referência em capacitação e proatividade nos serviços de mecatrônica, no Brasil.",
      "Valores": "Crescer Juntos; Compromisso com Resultados; Proatividade; Orgulho de ser Mecajun!",
      "Servicos": "Automação agrícola, e outras automações em geral.",
      "Site": "mecajun.com",
      "Instagram": "@Mecajun"
    },
    {
      "Nome": "Museotec",
      "Cursos": "Museologia",
      "Sobre": "A Empresa Junior Museotec, do curso de Museologia, foi criada por volta de 2018 com o esforço e dedicação de um pequeno grupo de alunos que tinham como objetivo aproximar a prática da teoria dos alunos do curso. Nossos maiores feitos ,até o momento, foram as montagens de exposição em locais reconhecidos em Brasília como o Museu Nacional da República e o Centro Cultural Banco do Brasil-CCBB. A nossa peculiaridade é justamente ter como foco a cultura o que por muitas vezes dificulta nossa inserção no mercado, tendo em vista que a cultura é desvalorizada em nosso País. Acreditamos que o nosso maior orgulho é poder dizer que nossos membros já participaram da montagem e desmontagem de exposições realizadas em grandes e reconhecidos espaços culturais de Brasília. O que agrega sem dúvida bastante valor ao currículo dos nossos membros, além de experiência de fato nos trabalhos por nós realizados. O nosso maior trabalho e mais recente que nos enche de orgulho foi a montagem e desmontagem da exposição Macedônia no Museu Nacional realizada esse ano 2022, mas ainda temos grandes projetos em andamento que vislumbram um futuro brilhante para nossa empresa.",
      "Missao": "Preencher a lacuna de conhecimentos práticos do curso de Museologia e proporcionar experiências de mercado aos membros, gerando qualificação profissional e inserção no mercado de trabalho.",
      "Visao": "Ser a empresa júnior referência no mercado cultural nacional. Promover o reconhecimento do profissional de museologia pela sociedade, em cooperação com a comunidade museológica.",
      "Valores": "Ética, união, transparência, pluralidade, cordialidade, valorização da cultura e responsabilidade fiscal, social e econômica.",
      "Servicos": "Consultoria e assessoria na área museal, especificamente análise e curadoria do acervo, documentação museológica, higienização do acervo, projeto expográfico, digitalização do acervo, fotografia do acervo e Plano Museológico.",
      "Site": "museotecjr.wordpress.com",
      "Instagram": "@museotec.jr"
    },
    {
      "Nome": "Nutrir",
      "Cursos": "Nutrição",
      "Sobre": "A Nutrir foi fundada em 2010 por 4 estudantes inconformadas e cheias de determinação para colocar em prática tudo que vemos na faculdade. Desde então trabalhamos com eventos, restaurantes de grande nome como Geléia, Paprika, Julia Murça, Naturale; entre outros. Já realizamos treinamento em boas práticas em instituições escolares e coffe break para outras EJs. Trabalhamos para promover a disseminação de uma alimentação justa e coerente com todas as normas de segurança, garantindo aos clientes tanto dos restaurantes como os nossos, maior segurança e credibilidade com o que está sendo vendido e consumido.",
      "Missao": "Ser uma empresa com destaque no mercado através do nosso conhecimento e disseminação da cultura da empresa.",
      "Visao": "N/A",
      "Valores": "Responsabilidade, inovação, autonomia e cooperação.",
      "Servicos": "Consultorias nutricionais e documentos necessários para gestão de restaurantes e empresas de alimentação. Nossos serviços principais são: rotulagem nutricional (simples e completa); Ficha Técnica de Preparação; Coffe Break; Treinamento em boas práticas; Revisão e Elaboração de Cardápio, Consultoria nutricional; Layout e fluxograma/ fluxocalgrama; Reformulação de produto e Educação nutricional.",
      "Site": "N/A",
      "Instagram": "@nutrirconsultoriajr"
    },
    {
      "Nome": "O2 Consultoria Ambiental Jr.",
      "Cursos": "Ciências Ambientais",
      "Sobre": "A O2 Consultoria Ambiental Jr. foi fundada por estudantes de graduação em Ciências Ambientais da Universidade de Brasília e vem atuando no mercado desde 2012. As Ciências Ambientais oferecem um vasto campo de atuação devido a sua interdisciplinaridade e propostas diferenciadas, nos permitindo ser referência no mercado de trabalho. Nos colocamos a serviço dessa diversidade com muito orgulho, propondo intervenções inteligentes, levando em consideração a preservação do meio ambiente e o equilíbrio ecossistêmico.",
      "Missao": "Proporcionar aos membros a oportunidade de aplicar seus conhecimentos em situações reais, aplicando os conceitos de sustentabilidade na administração estratégica aos negócios de nossos clientes.",
      "Visao": "Reconhecimento no mercado nacional e regional, apresentando soluções criativas, sustentáveis e inteligentes às problemáticas ambientais.",
      "Valores": "Empreendedorismo, diversidade, colaboração, responsabilidade socioambiental, desenvolvimento sustentável e proatividade.",
      "Servicos": "Planejamento e Gestão de Resíduos Sólidos; Neutralização de Gases de Efeito Estufa; Implementação de hortas residenciais; Educação Ambiental; Cursos online na área ambiental; Geoprocessamento; Implantação e Manejo de Sistemas Agroflorestais; Avaliação de Impacto Ambiental; Cadastro no SiCAR - Sistema de Cadastro Ambiental Rural; Elaboração e execução de Plano de Recuperação de Áreas Degradadas; Monitoramento Ambiental",
      "Site": "grupogestaosolucoes.com",
      "Instagram": "@grupogestao"
    },
    {
      "Nome": "Olé Júnior",
      "Cursos": "Educação Física",
      "Sobre": "Atualmente, é uma empresa que tenta se consolidar como uma EJ, mas que ao longo dos anos teve muita dificuldade. A Olé Júnior é a Empresa Júnior dos estudantes de Educação Física da Universidade de Brasília. É pioneira na área de Gestão e Marketing Esportivo no Centro Oeste, atuando nas mais diversas áreas da Educação Física. Além disso, a Olé Júnior tem a vantagem de trazer ao mercado de trabalho estudantes cada vez mais interessados e capacitados em gerenciar os diversos espaços do ambiente esportivo.",
      "Missao": "Criar para nossos membros oportunidades de aprendizado e evolução, tornando-os profissionais diferenciados para o mercado de trabalho.",
      "Visao": "Ser referência em empreendedorismo aplicado à Educação Física até o final de 2022.",
      "Valores": "Ética, respeito, entusiasmo, proatividade, compromisso e profissionalismo.",
      "Servicos": "Projetos de evento, projetos de patrocínio, curso de cunho esportivo, regulamento de campeonatos, consultoria para treinamentos e profissionais para treinamentos.",
      "Site": "N/A",
      "Instagram": "@olé.unb"
    },
    {
      "Nome": "Orc'estra",
      "Cursos": "Engenharia de Software",
      "Sobre": "Fundada em 2017, a Empresa Júnior de Engenharia de Software da UnB tem o propósito de ressignificar a vida das pessoas através da gamificação, tornando a vida mais produtiva e prazerosa. A sede é compartilhada com 4 EJs da FGA - UnB. As maiores conquistas foram atingir suas metas por três anos consecutivos e ser considerada uma EJ com impacto na sociedade pela Brasil Júnior. Já realizaram inúmeros projetos destaques, como para a Caixa Seguradora, Vale S.A, PMO, Gino Terentim, entre outras.",
      "Missao": "Mudar o comportamento das pessoas, através da gamificação, para motivar e engajar nossos parceiros.",
      "Visao": "Ser referência no Movimento Empresa Júnior apresentando um case de sucesso em um veículo de mídia relevante até o final de 2023.",
      "Valores": "Sangue Orc, Sintonia, Família e Crescimento.",
      "Servicos": "Treinamentos sobre Gamificação, Metodologias Ágeis e Tecnologias de Software, todos com versão simples ou Gamificada. Design da Gamificação: Construir uma gamificação personalizada para o stakeholder, com base no contexto e nas pessoas. Consultoria de Gamificação: Consultar e resolver dores de uma gamificação já existente. Software Gamificado: Um software segundo o desejo do Stakeholder, com uma experiência gamificada, abarcando um design da gamificação em conjunto com o software.",
      "Site": "orcestra.com.br",
      "Instagram": "@orcestragamificacao"
    },
    {
      "Nome": "Phygeo",
      "Cursos": "Geofísica",
      "Sobre": "A Phygeo foi fundada em 2010, um ano após a criação do curso visando complementar a formação dos estudantes de geofísica da UnB, tendo como presidente fundadora a Amanda Rocha e desde a sua fundação recebe a tutoria do Prof. Dr. Welitom Borges, que auxilia em diversos projetos que executamos. Uma das maiores conquistas da EJ é, além de proporcionar uma maior experiência prática no curso é poder ser um grande incentivo para os estudantes, que muitas vezes acabam entrando para o curso sem conhecer muito e sendo um enorme motivador para diminuição da evasão. Um dos projetos que mais se destacam atualmente foi o Projeto Manaus, onde a Phygeo foi contratada para auxílio em uma das etapas para lançamento de cabo de fibra ótica no percurso do Rio Solimões partindo de Manaus - MA e finalizando em Santarém - PA.",
      "Missao": "Auxiliar os estudantes do curso de Geofísica no aprimoramento do conhecimento técnico através da aplicação dos mais variados métodos geofísicos cujo resultado é a entrega de produtos e soluções para o mercado de trabalho.",
      "Visao": "Ser capaz de, por meio da vivência empresarial, formar lideranças plurais e entregar soluções inovadoras que impactem diretamente na sociedade e, com isso, disseminar a geofísica pelo Brasil.",
      "Valores": "Evolução, qualidade, liderança, família.",
      "Servicos": "Detecção de zonas de fraturas na avaliação de locais para reservatórios (barragens); Detecção e mapeamento de dutos em áreas de mar raso (pipeline shore approach); Detecção da profundidade da rocha sã e espessura de solos; Detecção de cavidades em subsuperfícies, dando suporte e tomando diversas iniciativas tais como galerias de minas abandonadas; Verificação da estabilidade de taludes; Detecção de plumas poluidoras em lixões e aterros sanitários; Mapeamento geológico e análise estrutural de depósitos minerais; Detecção de vazamentos e hidrocarbonetos em postos de combustíveis, refinarias e oleodutos; Pesquisa e prospecção de sulfetos metálicos; Locação de poços em meios porosos e fraturados.",
      "Site": "phygeo.com",
      "Instagram": "@phygeojr"
    },
    {
      "Nome": "Publicae Consultoria Jr.",
      "Cursos": "Gestão de Políticas Públicas",
      "Sobre": "Fundada em 2016 por alunos do curso de Gestão de Políticas Públicas, completando 6 anos em novembro de 2022. Realizou trabalhos de impacto para a população do Distrito Federal, como auxiliar no desenvolvimento da política do BRT exclusivo para mulheres e atuar no projeto Câmara Barata em 2018. Atualmente, trabalha com força no mercado de Relações Institucionais e Governamentais. Conta com a parceria da Hexa Brasil Consultoria e da Datapolicy. Seu objetivo é conectar o Setor Público com a Sociedade.",
      "Missao": "Oferecer serviços para o aprimoramento das Políticas Públicas e Gestão Governamental visando o empreendedorismo social.",
      "Visao": "Ser referência em consultoria nas áreas de Políticas Públicas e Gestão Governamental no Brasil.",
      "Valores": "Responsabilidade social, inovação, excelência em Políticas Públicas e inquietação.",
      "Servicos": "Consultoria em Relações Institucionais e Governamentais (RIG), Designs de Políticas Públicas, Planejamento estratégico, pesquisa e coleta de dados e eventos.",
      "Site": "publicaeconsultoria.com.br",
      "Instagram": "@publicaeconsultoriajr"
    },
    {
      "Nome": "Pupila",
      "Cursos": "Comunicação e Audiovisual",
      "Sobre": "Fundada em 2008, é a única EJ de audiovisual do DF e a maior do Brasil. É movida pelo espírito pupila. Já realizou projetos para ONU, Sushiloko, AISEC, Pão dourado, entre outros. Atua há mais de 10 anos com o foco de trazer soluções audiovisuais criativas ao mercado. Fomenta o desenvolvimento da educação no Brasil e a formação de jovens empreendedores.",
      "Missao": "Impulsionar e conectar o mercado audiovisual brasileiro com qualidade e inovação.",
      "Visao": "Ser laboratório de capacitação e formação de líderes, através da vivência empresarial e trabalho em equipe.",
      "Valores": "Espírito Pupila, Profissionalismo, Perseverança e Comunicabilidade.",
      "Servicos": "Qualquer serviço que envolva vídeos e áudios, como vídeo institucional, promocional, documentário, edição de vídeo, edição de áudio, audiolegendagem, audiodescrição, cobertura de evento, entre outros.",
      "Site": "pupilaaudiovisual.com.br",
      "Instagram": "@pupilaaudiovisual"
    },
    {
      "Nome": "Quark Up",
      "Cursos": "Física, Matemática",
      "Sobre": "A concepção da ideia de uma empresa júnior da física, que mais tarde viria a se tornar a QuarkUp, se deu inicialmente em 2019, no pré-pandemia. Inicialmente o nome pretendido era \"Principia\" em homenagem à grande obra de Isaac Newton. Durante os processos que levaram à fundação concreta da empresa diversas mudanças aconteceram, inclusive o seu nome, passando à fazer referencia aos quarks, partículas elementares e uma das duas constituintes da matéria em si. Nossas maiores conquistas foram passar pelas burocracias da nossa fundação e conseguir a participação conjunta com instituto. Um motivo de orgulho é nosso espirito guerreiro. Trabalhando nesse projeto, desbravamos águas desconhecidas do mercado de trabalho pra físico fazendo tudo isso durante a graduação de um dos cursos mais difíceis da nossa universidade. Um projeto de destaque recente foi a participação da QuarkUp no stand da Semana Brasileira de Progresso da Ciência.",
      "Missao": "Transformar a educação e a diversiciência através da física.",
      "Visao": "Ser referência em inclusão, excelência e simplicidade na resolução de problemas.",
      "Valores": "Persistência, união, diversidade e criatividade.",
      "Servicos": "Análise de dados, modelagem de sistemas e ensino nas áreas de física e matemática para ensino médio e graduação.",
      "Site": "N/A",
      "Instagram": "@quarkup_oficial"
    },
    {
      "Nome": "Quimera",
      "Cursos": "Letras (Línguas Estrangeiras Aplicadas e outras 15 habilitações de graduação presencial do Instituto de Letras)",
      "Sobre": "A Quimera é a Empresa Júnior de Letras da UnB. Foi fundada em 2014 pelo curso de Línguas Estrangeiras Aplicadas e, em 2016, foi aberta para todas as 15 habilitações de graduação presencial do Instituto de Letras - o maior instituto da UnB. Nossa cultura empresarial é baseada no grupo estelar conhecido como as Plêiades, um aglomerado aberto presente em diversas raízes mitológicas de diferentes povos. A partir de sua lenda e denominações estelares, identificamos nossas próprias diretorias: Celaeno (Conselho Fiscal), Taygeta (Administrativo/Financeiro), Electra (Gestão de Projetos), Maya (Gestão de Pessoas), Melcyone (Marketing e Comercial) - fusão de Mérope e Alcyone. Além disso, nossa liderança é representada por um conselho formado pelos diretores das cinco diretorias, corpo que também recebe um nome de estrela: Stérope. Nosso maior orgulho é trabalhar para trazer diversidade e acessibilidade a todos os âmbitos acadêmicos e profissionais. Entre alguns dos nossos projetos de destaque estão: a recepção multilíngue na Feira de Internacionalização da INT/UnB; a legendagem do vídeo de outorga do título de doutor honoris causa a Noam Chomsky; a revisão dos números 7 e 8 da Revista ARQUI, da FAU/UnB.",
      "Missao": "N/A",
      "Visao": "N/A",
      "Valores": "Transparência, Excelência, Respeito, Inclusão, Compromisso",
      "Servicos": "Português, espanhol, inglês e francês nas áreas de revisão, tradução, versão, transcrição de áudio, legendagem, monitoria e recepção multilíngue, além de formatação de trabalhos acadêmicos e científicos nos estilos ABNT, APA e Vancouver.",
      "Site": "quimeraej.com",
      "Instagram": "@quimeraej"
    },
    {
      "Nome": "Socius",
      "Cursos": "Ciências Sociais (Sociologia, Antropologia, Ciências Sociais Bacharelado e Licenciatura)",
      "Sobre": "Associação civil com fins não econômicos, autônoma, de cunho educacional, em atuação desde 1998. Busca fazer com que universitários cresçam e se aperfeiçoem profissionalmente por meio de gerenciamento de projetos e contato com clientes. É regida por estatuto social e regimento interno, e gerida exclusivamente por alunas de graduação em Ciências Sociais da UnB. Complementa a formação teórico metodológica das/os alunas/os através da prestação de serviços e insere alunas no mercado de trabalho, retribuindo à sociedade o investimento cedido. Preenche uma lacuna existente no currículo do curso: o contato com a prática.",
      "Missao": "Capacitar teórico-cientificamente e na prática através da prestação de serviços graduandas de Ciências Sociais da Universidade de Brasília. Além de inserir a aluna no mercado de trabalho e retribuir à sociedade o investimento cedido.",
      "Visao": "Ser referência entre as Empresas Juniores de Ciências Sociais no Brasil. E apresentar a função da cientista social para a sociedade em geral.",
      "Valores": "N/A",
      "Servicos": "Entrevista, Observação, Estudo de Caso, Análise de Eventos, Análise de Conteúdo, Análise História Documental, Aplicação de Questionários, Análise de Perfil, Grupo Focal, Estruturação do Projeto de Pesquisa, Análise Prévia de Questionários, Análise Prévia de Metodologia, Análise de Dados (quantitativa e qualitativa), Tabulação, Transcrição de Entrevista e Padronização e Revisão.",
      "Site": "socius-consultoria.wixsite.com/anasius",
      "Instagram": "@sociusconsultoria"
    },
    {
      "Nome": "Strategos",
      "Cursos": "Ciência Política e Gestão de Políticas Públicas",
      "Sobre": "Surgiu em 2005 com o intuito de oferecer serviços acessíveis e de qualidade para a sociedade, além de capacitar estudantes para o mercado de trabalho e fomentar o empreendedorismo jovem. Atualmente formada por alunos dos cursos de Ciência Política e Gestão de Políticas Públicas da UnB. Prestou serviços para clientes de peso, tanto do setor público quanto do setor privado. Ex-membros estão atuando em diversos setores do mercado, com mais de 70% ocupando cargos de liderança.",
      "Missao": "Ser uma empresa capaz de promover a capacitação de jovens para o mercado de trabalho e oferecer uma consultoria política personalizada e de qualidade.",
      "Visao": "Nos tornar uma consultoria consolidada em Relações Governamentais e referência em análise política no Brasil.",
      "Valores": "Diversidade como propulsora da inovação; Compromisso com resultados; Crescimento e evolução em equipe; Sinergia empresarial; Qualidade e aprimoramento das soluções.",
      "Servicos": "Consultoria Política: Monitoramento Legislativo Federal; Mapeamento Legislativo; Monitoramento Executivo Federal; Monitoramento do Executivo Estadual; Agenda de Autoridades; Pesquisa de Opinião Parlamentar; Estratégia do setor (Relações Institucionais e Governamentais); Produto(s) de Cunho Eleitoral (Plano de Governo).",
      "Site": "strategosconsultoria.com.br",
      "Instagram": "@strategosconsultoria"
    },
    {
      "Nome": "Struct",
      "Cursos": "Engenharia da Computação",
      "Sobre": "A Struct foi fundada em 2014, por alunos de Engenharia de Computação com o objetivo de trazer maior protagonismo para o curso, dentro do Mercado de Trabalho. Trabalham melhor nos anos de pandemia do que depois dela, pois todo o trabalho é no computador. Cresceram exponencialmente desde a federação na concentro (rede de EJs do DF), são tri alto crescimento e uma EJ impacto. O mascote é um foguetinho e todos são pilotos.",
      "Missao": "Formar estudantes mais profissionais e mais capacitados por meio da vivência empresarial.",
      "Visao": "Proporcionar os melhores produtos e experiência ao cliente. Fortalecer a representatividade da EJ no ambiente acadêmico e no mercado.",
      "Valores": "Sinergia, Transparência, Respeito, União, Compromisso e Transformadora.",
      "Servicos": "Desenvolvimento de Aplicativos, sites e sistemas WEB (Plataformas e sistemas personalizados, seguros e responsivos, desenvolvidos para automatizar processos ou lançar um novo serviço).",
      "Site": "structej.com",
      "Instagram": "@structunb"
    },
    {
      "Nome": "Tecmec",
      "Cursos": "Engenharia Mecânica",
      "Sobre": "A TECMEC foi fundada em 2004 por estudantes que buscavam um meio de se iniciarem em práticas empreendedoras durante o curso superior. Aproveitaram a lacuna de poucas Empresas Juniores na UnB para trazer esse ambiente de vivência empresarial para a graduação de Engenharia Mecânica. Realizou diversos projetos, com destaque para protótipos. Tornou-se a maior EJ de Engenharia Mecânica do Centro-Oeste e a 2ª maior de todo o Brasil.",
      "Missao": "Impactar a sociedade promovendo empreendedorismo e desenvolvendo soluções inovadoras por meio da Engenharia Mecânica.",
      "Visao": "Ser referência investindo nos sonhos das pessoas que nos cercam.",
      "Valores": "1 - Fazer diferente; 2 - Trabalhar em sinergia; 3 - Busca por excelência; 4 - Orgulho de ser TECMEC; 5 - Foco no cliente; 6 - Sangue no olho.",
      "Servicos": "Desenvolvimento de projetos mecânicos, teóricos ou protótipos, com projetos personalizados. Fabricação de peças, desenhos mecânicos, modelagens e desenvolvimento de protótipo final. Serviços de consultoria de máquinas e PMOC (Planos de Manutenção, Operação e Controle de ar-condicionado).",
      "Site": "tecmec.org.br",
      "Instagram": "@ejtecmec"
    },
    {
      "Nome": "Terapêutica Jr.",
      "Cursos": "Farmácia",
      "Sobre": "Fundada em 2016, a Terapêutica Jr. preza por comunicação ativa e participativa, resiliência e transparência. Busca desenvolver a formação contínua de pessoas e profissionais capacitados. Presente em ambos os campus (Asa Norte e Ceilândia) para maior acesso a metodologias, professores e alunos. Acreditam que por meio de projetos sem fins lucrativos, entregam soluções em assuntos de interesse à saúde, impactando empreendedores a contribuírem com a saúde pública. Enfrentaram grandes dificuldades, mas os membros sempre se empenharam. Fecharam um grande projeto em 2020 compartilhando formulações teóricas com a Farmácia Júnior de São Paulo e em 2021 um projeto de consultoria para abertura de uma farmácia de manipulação. \"Cases de sucesso\" incluem Koyaa organics e Abella (Formulação Cosmética Teórica) e Maya Brownies e Frozen Fit (Rotulagem Nutricional).",
      "Missao": "Impactar a sociedade por meio da prestação de serviços que incentivem a valorização da saúde pública, a responsabilidade social e ambiental e o acesso à informação.",
      "Visao": "Ser uma Empresa Júnior referência na Concentro, no ramo farmacêutico e no Brasil.",
      "Valores": "Protagonismo, transparência, resiliência, profissionalismo, formação contínua de membros e orgulho de ser EJ de Farmácia.",
      "Servicos": "Rotulagem Nutricional, Formulação Cosmética Teórica, Consultoria Farmacêutica, Pesquisa de Mercado.",
      "Site": "terapeutica.com",
      "Instagram": "@terapeuticajr"
    },
    {
      "Nome": "Zenit Aerospace",
      "Cursos": "Engenharia Aeroespacial",
      "Sobre": "Fundada em 2014, a Zenit Aerospace é uma empresa júnior formada por alunos da Universidade de Brasília do curso de Engenharia Aeroespacial. Constitui uma organização sem fins lucrativos regida pela lei 13.267/2016. Comprometidos com a difusão da tecnologia e dos conhecimentos relacionados à imensidão abrigada troposfera acima, são dedicados à inovação do mercado por meio da prestação de serviços de excelência e importância notáveis no ramo aeroespacial. Possuem como objetivo o crescimento profissional de seus membros, tendo em vista capacitações voltadas à inserção no mercado de trabalho. Os alunos são responsáveis pelo funcionamento da empresa e possuem autonomia em sua gestão, com um conselho formado pelo corpo docente da UnB.",
      "Missao": "Tornar o setor aeroespacial acessível ao cliente por meio de projetos de excelência, proporcionando aos membros vivência empresarial.",
      "Visao": "Ser referência na expansão do conhecimento aeroespacial no Brasil.",
      "Valores": "Responsabilidade, Diversidade, Expansão, Sempre além.",
      "Servicos": "Curso de pilotagem de drones, Modelagem 2D e 3D, Consultoria, Projeto escola espacial.",
      "Site": "zenitaerospace.com",
      "Instagram": "@zenitaerospace"
    }
  ]
}