{
  "metadados": {
    "data_processamento": "2025-11-16T02:14:01.549538",
    "total_empresas_unicas": 49,
    "total_empresas_bruto": 49,
    "processamento_pagina": true,
    "pagina_inicial": 6
  },
  "empresas_juniores": [
    {
      "id": "100001",
      "Nome": "Ábaco",
      "Cursos": "Ciências Contábeis",
      "Sobre": "Fundada em 2018 da iniciativa de estudantes de Ciências Contábeis da Universidade de Brasília (UnB), buscavam uma experiência prática e palpável do curso. Tornou-se uma empresa referencial de soluções em Brasília.",
      "Missao": "Transformar vidas por meio da contabilidade impulsionando universitários e impactando a saúde de empresas.",
      "Visao": "Ser referência no âmbito do Distrito Federal em consultoria contábil, com alcance nacional, visando capacitar universitários e satisfazer nossos clientes com serviços de alta qualidade.",
      "Valores": "Comprometimento, Companheirismo, Protagonismo, Ética, Proatividade e Impacto.",
      "Servicos": "Abertura de CNPJ, Viabilidade economico-financeira, Consultoria continuada, Análise gerencial, Organização de dados gerenciais, Gestão de estoques, Consultoria em finanças pessoais, Planejamento financeiro, Precificação, Plano de negócios, Mapeamento de processos, Enquadramento tributário, Assessoria ao MEI, Declaração Imposto de Renda, Consultoria em finanças pessoais, E-social valuation.",
      "Site": "abacoconsultoria.com.br",
      "Instagram": "@abacoconsultoriajr"
    },
    {
      "id": "100002",
      "Nome": "AD&M",
      "Cursos": "Administração",
      "Sobre": "Fundada em 1992, foi a primeira Empresa Júnior do Centro-Oeste. Já realizou mais de 800 projetos, impactando clientes e colaboradores. Há 30 anos no mercado, realiza soluções de Marketing, Processos, Pessoas e Finanças. Foca em formar empreendedores comprometidos e capazes de transformar realidades.",
      "Missao": "Proporcionar o desenvolvimento através de soluções de impacto.",
      "Visao": "Ser referência em resultados inovadores por meio de providos por desafios; protagonistas plurais no Brasil.",
      "Valores": "Ousados & Autênticos; Momento provido por desafios; Cliente no Centro; Fazemos diferente porque somos diferentes; Donos plurais apaixonados; Meta é piso.",
      "Servicos": "Consultoria empresarial com soluções em gestão de pessoas, processos, marketing e finanças.",
      "Site": "admconsultoria.com.br",
      "Instagram": "@ademconsultoria"
    },
    {
      "id": "100003",
      "Nome": "Advocatta",
      "Cursos": "Direito",
      "Sobre": "Inicialmente idealizada em 2005, foi relançada em 2015. Estabeleceu-se no MEJ e vem batendo metas anualmente. É a melhor EJ de direito do Centro-Oeste e a 3ª maior do Brasil.",
      "Missao": "Desafiar o tradicionalismo jurídico, disseminando o aprendizado empreendedor e fornecendo serviços acessíveis que gerem valor aos nossos membros.",
      "Visao": "Faturar com os grandes, impactar nossos semelhantes, emancipar os nossos.",
      "Valores": "Resiliência, vontade de ser grande, criar asas, portas abertas e coração azul.",
      "Servicos": "Consultoria jurídica para empresas de pequeno e médio porte, auxílio em criação de empresas, proteção à propriedade industrial e redação de documentos jurídicos diversos.",
      "Site": "advocatta.org",
      "Instagram": "@advocatta"
    },
    {
      "id": "100004",
      "Nome": "Aracá",
      "Cursos": "Agronomia e Veterinária",
      "Sobre": "Fusão de 3 empresas diferentes da Faculdade de Agronomia e Medicina Veterinária (FAV), fundada em fevereiro de 2022. O processo de criação durou mais de 2 anos. Seu primeiro projeto envolveu viabilidades econômicas de granjas para aves de postura.",
      "Missao": "Simplificar o acesso de empresas, produtores e tutores a serviços que zelem pelo bem estar ambiental, social, animal e econômico através da capacitação dos futuros profissionais da área.",
      "Visao": "Ser uma consultoria confiável e de excelência que abrace toda a cadeia produtiva relacionada ao campo e aos animais de uma forma sustentável e responsável.",
      "Valores": "Transparência, ética e respeito profissional, compromisso e competência, resiliência e pro atividade. Amor pelo que fazemos.",
      "Servicos": "Viabilidade econômica; irrigação nas construções rurais; manutenção e regulação de máquinas agrícolas; pastagens em geral; produção animal e manejo de culturas anuais; análise laboratorial; extensão rural e capacitação.",
      "Site": "linktr.ee/ejaraca",
      "Instagram": "@araca.ej"
    },
    {
      "id": "100005",
      "Nome": "Arch",
      "Cursos": "Arquivologia",
      "Sobre": "Fundada em 29 de Agosto de 2019, em prol do desenvolvimento profissional dos estudantes levando o conhecimento técnico e empreendedor da arquivologia para a prática em empresas. É a primeira empresa júnior com o maior faturamento da Federação das Empresas Juniores do Distrito Federal - Concentro.",
      "Missao": "Oferecer as melhores práticas de gestão documental para auxiliar e capacitar indivíduos e instituições para que possa, organizar seus documentos de forma efetiva.",
      "Visao": "Ser referência no mercado júnior de Arquivologia e contribuir para o reconhecimento do setor arquivístico.",
      "Valores": "Empreendedorismo; Valorização; Time; Sustentabilidade; Inovação.",
      "Servicos": "Digitalização de Documentos, Gestão Documental Física e Digital, Elaboração de Diagnósticos Arquivísticos, Elaboração de instrumentos de pesquisa, etc.",
      "Site": "archjr.com.br",
      "Instagram": "@arch.jr"
    },
    {
      "id": "100006",
      "Nome": "Astrodatum",
      "Cursos": "Geografia",
      "Sobre": "Fundada em 2018 com a ótica de aproximar o aluno do curso de Geografia da Universidade de Brasília ao mercado de trabalho, contribuindo com experiência em ambiente profissional e auxiliando na capacitação de seus membros. Um projeto de destaque foi a atualização do mapeamento das trilhas de um experimento/pesquisa coordenado pela Professora Titular da UnB Mercedes Maria da Cunha Bustamante.",
      "Missao": "Capacitar por meio da vivência empresarial, garantir que os serviços prestados tenham impacto na sociedade, além de colaborar para a inserção do geógrafo (a) ao mercado de trabalho.",
      "Visao": "N/A",
      "Valores": "N/A",
      "Servicos": "Produção cartográfica, Planejamento de trilhas, Georreferenciamento, Geoprocessamento, CAR - Cadastro Ambiental Rural, PU - Plano de uso do solo, Plano de Manejo/Zoneamento (estudo do meio físico e meio socioeconômico), Programas de educação: cursos, palestras e oficinas, Geocaching; Aulas de reforço.",
      "Site": "lamparinadesign.com.br",
      "Instagram": "@lamparinadesign"
    },
    {
      "id": "100007",
      "Nome": "Ateliê Muda",
      "Cursos": "Arquitetura e Urbanismo",
      "Sobre": "Formada por estudantes da Faculdade de Arquitetura e Urbanismo - FAU em 16 de dezembro de 2016, inicialmente com o nome Croqui. Após um concurso, surgiu o nome Ateliê Muda e a identidade visual atual. Desde a federação em 2019, trabalha para alcançar metas e proporcionar contato com o mercado de trabalho. Um projeto de destaque foi o de paisagismo do Jardim Louise Ribeiro em parceria com a prefeitura da UnB.",
      "Missao": "Despertar o interesse pelo paisagismo, conforto ambiental e arquitetura, valorizando-as através da vivência empresarial e de projetos sustentáveis.",
      "Visao": "Ser um exemplo de empresa que garanta a valorização, bem-estar e capacitação de seus membros, produzindo trabalhos com excelência.",
      "Valores": "Responsabilidade social e ambiental, resiliência, comprometimento e profissionalismo, empatia, honestidade e transparência.",
      "Servicos": "Projetos arquitetônicos, projetos paisagísticos adequados às condições de clima espaço e função, projetos urbanísticos além de consultorias de análise e orientação estética e funcional de projetos.",
      "Site": "ateliemuda.com",
      "Instagram": "@Ateliê.muda"
    },
    {
      "id": "100008",
      "Nome": "Avenir",
      "Cursos": "Ciência Política",
      "Sobre": "Idealizada por um grupo de alunos e amigos, fundada em 2020, durante a pandemia da Covid-19, atuando de forma remota. É a Primeira empresa Júnior de Saúde Coletiva do Brasil. Possibilita aos futuros graduandos do curso de saúde coletiva um lugar para desenvolver conhecimentos e habilidades.",
      "Missao": "Desenvolver sanitaristas preparados para o mercado de trabalho, contribuindo com seu crescimento pessoal e profissional. Qualificar empreendedores capazes de construir, com base na Saúde Coletiva, melhores condições de saúde em âmbito nacional.",
      "Visao": "Contribuir, tanto local quanto nacionalmente, com o planejamento, avaliação e gerenciamento dos serviços de saúde.",
      "Valores": "Equidade, Qualidade, Transparência, Ética, Respeito.",
      "Servicos": "Planejamento em Saúde; Avaliação e Monitoramento dos Serviços de Saúde; Plano de educação permanente e, durante a pandemia, o Plano de Reabertura contra a Covid-19. Desenvolve outros serviços na área de saúde.",
      "Site": "avenircs.com.br",
      "Instagram": "@avenircs"
    },
    {
      "id": "100009",
      "Nome": "Cogitatus",
      "Cursos": "Enfermagem",
      "Sobre": "Surgiu da ideia de um aluno de enfermagem que chamou outros 4 colegas e, juntamente com 2 professores orientadores, fundaram a empresa em 2019. A equipe é formada quase toda por mulheres. A empresa valoriza o trabalho em equipe e o bem-estar psicológico dos membros.",
      "Missao": "Articulação entre a formação profissional e a sociedade, por meio da criação de uma rede de cooperação e cuidado e pela oferta de serviços / recursos comunitários e de produtos de excelência, capazes de agregar valor às organizações, indivíduos e comunidades.",
      "Visao": "Alcançar o aumento da valorização profissional e incentivar o empreendedorismo em enfermagem, mobilizando recursos comunitários e desenvolvendo projetos que tenham impacto na realidade social como um todo.",
      "Valores": "1. Responsabilidade; 2. Valorização Profissional; 3. Prontidão para Mudanças; 4. Criatividade; 5. Inconformismo; 6. Orgulho de ser Cogitatus.",
      "Servicos": "Consultoria em Biossegurança contra Sars-CoV-2, Eventos Online (palestras, webinários, conferências, seminários, etc.), Caderneta orientadora de feridas, Cuidados de feridas em ambiente domiciliar, Guia orientador de Projetos na Saúde.",
      "Site": "N/A",
      "Instagram": "@cogitatus_empresajr"
    },
    {
      "id": "100010",
      "Nome": "Concreta",
      "Cursos": "Civil, Ambiental e Arquitetura",
      "Sobre": "Fundada em 1996 como empresa apenas de Engenharia Civil, teve um período de inatividade e retornou em 2003. Em 2006, a Arquitetura e Urbanismo foi integrada, e em 2011, a Engenharia Ambiental. Recebeu prêmios de EJ alto crescimento entre 2017 e 2020.",
      "Missao": "Aproximar a UnB do mercado por meio da cultura empreendedora, trazendo gestão e projetos para o meio acadêmico.",
      "Visao": "Aproximar a UnB do Mercado por meio da cultura empreendedora, trazendo gestão e projetos para o meio acadêmico.",
      "Valores": "Comprometimento, Excelência, Proatividade, Paixão, Senso de dono, Sinergia.",
      "Servicos": "Projeto Arquitetônico, Projeto de Fundações, Projeto de Interiores, Orçamento, Cadastro Ambiental Rural (CAR), Projeto Hidrossanitário, Paisagismo, Projeto Elétrico, Projeto Estrutural, Projeto de Amortecimento de Águas Pluviais, Outorga para uso de Água, Consultoria, Projeto de Prevenção e Combate a Incêndio, Reforma, Consultoria Patologia, Projeto de Reuso de Águas Cinzas, Projeto de Drenagem Urbana, PGRCC, Projeto de aproveitamento de Águas Pluviais, Plano de Gerenciamento de Resíduos Sólidos (PGRS).",
      "Site": "concretaconsultoria.com.br",
      "Instagram": "@concretaej"
    },
    {
      "id": "100011",
      "Nome": "ConFiE Jr.",
      "Cursos": "Fisioterapia",
      "Sobre": "A ideia de fundar a ConFiE partiu de duas estudantes de Fisioterapia da UnB, da turma XVII em 2019. Novos integrantes se uniram para formar a 1ª Empresa Junior de Fisioterapia da região Centro-Oeste do Brasil. O pioneirismo é o principal valor e motivação da equipe, formada por jovens empreendedores comprometidos em transformar o cenário da Fisioterapia e do Empreendedorismo no Brasil.",
      "Missao": "Queremos difundir a importância da fisioterapia, influenciando estudantes por meio do empreendedorismo.",
      "Visao": "Prestar serviços de alta qualidade por meio de uma equipe consolidada.",
      "Valores": "Pioneirismo, Espírito empreendedor, atendimento personalizado, preços abaixo do mercado, fundamentação em evidências científicas e contato constante com o cliente.",
      "Servicos": "Consultoria em Fisioterapia, Ergonomia e Fisioterapia esportiva.",
      "Site": "N/A",
      "Instagram": "instagram.com/confie.ej/"
    },
    {
      "id": "100012",
      "Nome": "Cráton",
      "Cursos": "Geologia",
      "Sobre": "O curso de geologia da UnB tem 55 anos de história, com alta avaliação pelo MEC e Guia do Estudante. Em 2015, um grupo de alunos com sonho empreendedor fundou a Cráton, Consultoria em Geologia. A empresa cresceu 500% um ano após a federação, sendo reconhecida por alto crescimento por dois anos consecutivos. A Cráton variou sua carta de serviços ao longo dos anos.",
      "Missao": "Ser a melhor empresa de geologia para o Brasil.",
      "Visao": "Entregar projetos de qualidade que impactem a vida dos nossos clientes.",
      "Valores": "Curiosidade, Sentimento de bando, Legado cratônico, Impacto meteórico, Inovação vulcânica, Crescimento orogênico.",
      "Servicos": "Análise de água, análise mineralógica, condutividade hidráulica, CAR, topografia e georreferenciamento, mapeamento geológico e mapas temáticos.",
      "Site": "https://www.cratonconsultori.com",
      "Instagram": "@craton_ej"
    },
    {
      "id": "100013",
      "Nome": "CSTQ Jr.",
      "Cursos": "Química",
      "Sobre": "Formada por alunos dos cursos do Instituto de Química da UnB, a CSTQ Jr. busca proporcionar vivência empresarial através de projetos e consultoria de excelência, formando líderes. O slogan é \"Reaja, Transforme, Solucione\". A sigla CSTQ Jr. surgiu em relação ao reator CSTR. O logo é uma cadeia benzênica azul com ramificação metil laranja. O mascote é o Gibbs, um lobo guará que representa espontaneidade, sagacidade e paixão por química. A empresa valoriza trabalho em equipe, aprendizado, dedicação, responsabilidade, empatia e comprometimento, além da responsabilidade social. Ao longo de 8 anos, realizaram mais de 163 projetos para cerca de 85 clientes e alcançaram 12 prêmios.",
      "Missao": "Promover mudanças em nosso ecossistema a partir de soluções inovadoras, capacitando membros e concretizando ideias de clientes.",
      "Visao": "Ser uma empresa de impacto neste triênio, incentivando responsabilidade social.",
      "Valores": "Proatividade, Resiliência, Foco no cliente, Melhoria contínua, Transparência, Integridade, Sentimento de dono.",
      "Servicos": "Projetos de desenvolvimento e aperfeiçoamento de produtos; Consultoria em métodos de conservação; Estudo legislativo; Estudo bibliográfico; Prototipagem. PROJETOS DE OTIMIZAÇÃO DE PROCESSOS E SERVIÇOS: Manual de boas práticas; Desenvolvimento de layout; Projeto de laboratório; Análise de viabilidade. PROJETOS DE CONSULTORIA AMBIENTAL: Consultoria em gestão de resíduos; Tratamento de efluentes; Reúso de água. PROJETOS DE ANÁLISES QUÍMICAS: Análise de água; Análise físico-química; Análise alimentícia; Caracterização de amostra. PROJETOS DE EDUCAÇÃO QUÍMICA: Minicursos.",
      "Site": "cstqjr.com.br",
      "Instagram": "@cstqjr"
    },
    {
      "id": "100014",
      "Nome": "Doisnovemeia",
      "Cursos": "Comunicação",
      "Sobre": "A Doisnovemeia, também conhecida como Dois, portinha verde, ninho ou laboratório, foi criada como um projeto de conclusão de curso no 2º semestre de 1996 (de onde vem o nome). Com mais de 25 anos de história, o ninho já recebeu premiações como o Lusófonos e passou por adaptações visuais para estar em constante evolução. O lema \"Caloura nas ideias, veterana nas soluções\" engloba a busca por inovação e diferentes maneiras de trabalhar a comunicação para garantir os melhores resultados aos clientes. O Almanaque, evento de publicidade produzido pela empresa, já foi o maior do centro-oeste.",
      "Missao": "Ser a porta para criar e crescer, marcando histórias e quebrando paradigmas.",
      "Visao": "Proporcionar um laboratório de ideias que transforme todo projeto em case.",
      "Valores": "Ser Ninho, Dois é Plural, Sangue no Olho, Alucinados, Fora da Gaiola.",
      "Servicos": "Gerenciamento da comunicação de marcas, com elaboração de identidades visuais, textuais e estratégias para êxito. Produção de eventos, designs diversos e textos com estratégia SEO.",
      "Site": "doisnovemeia.com.br",
      "Instagram": "@doisnovemeia"
    },
    {
      "id": "100015",
      "Nome": "Domani",
      "Cursos": "Relações Internacionais",
      "Sobre": "A Domani Consultoria foi fundada há 27 anos quando duas estudantes inconformadas tiveram a iniciativa de criar uma alternativa prática dentro de um curso extremamente acadêmico. Em 1995 nascia a Rel Júnior, a primeira Empresa Júnior de Relações Internacionais do Brasil. A empresa pioneira enfrentou dificuldades, contudo soube se reinventar e passou a se chamar Domani (\"amanhã\" em italiano). Embora tenha trabalhado com diversos escopos, optou por se aprofundar em comércio exterior e auxiliar pequenos e médios empresários a internacionalizar seus produtos e serviços. Priorizam a experiência e capacitação dos membros e clientes, buscando transformar o amanhã através da personalização das entregas, diversidade e inclusão, compromisso, proatividade, empatia e amor pelo que fazem. O projeto Mnimosýni foi premiado pela APEX.",
      "Missao": "Ser o farol para internacionalização de empresas e o combustível para a formação do amanhã.",
      "Visao": "Juntos seremos a maior e melhor EJ de Relações Internacionais do Brasil; estaremos entre as referências do Distrito Federal.",
      "Valores": "Comprometimento, proatividade, empatia, Domani de coração.",
      "Servicos": "Consultoria personalizada e especializada em Comércio Exterior, contendo Estudo de Mercado, Promoção Comercial, Planejamento Burocrático, Planejamento Logístico e Planejamento Financeiro.",
      "Site": "domaniconsultoria.com",
      "Instagram": "@domaniconsultoria"
    },
    {
      "id": "100016",
      "Nome": "Ecoflor",
      "Cursos": "Engenharia Florestal",
      "Sobre": "A EMPRESA JÚNIOR FLORESTAL PLANALTO VERDE, com nome fantasia \"Ecoflor\", foi fundada em 08 de julho de 2008. É uma Pessoa Jurídica de Direito Privado, constituída por tempo indeterminado e vinculada à UnB, sem fins lucrativos, com caráter representativo e educacional. Seu objetivo é realizar projetos na área de Engenharia Florestal, proporcionando aos membros aplicação prática de conhecimentos teóricos. A marca Ecoflor representa a formação dos alunos e a realização profissional, a capacidade lógica e a compreensão do meio ambiente. A representação do meio ambiente é feita pelo movimento fractal e pela disposição circular.",
      "Missao": "Formar profissionais capazes de contribuir para a sociedade oferecendo soluções inteligentes de alto valor agregado em projetos sustentáveis, gerando vantagens competitivas a todos os seus clientes e parceiros.",
      "Visao": "Ser uma empresa que ofereça serviços de qualidade com capacidade de concorrer com consultorias do mercado. Com uma equipe motivada e altamente capacitada.",
      "Valores": "N/A",
      "Servicos": "Inventário Florestal e ASV; Neutralização de Carbono; Cadastro Ambiental Rural (CAR); Arborização e Paisagismo; Valoração Ambiental; Georreferenciamento; PRAD; Análise de Solo e Recomendação de Plantio; Venda de Cursos.",
      "Site": "ecoflorconsultoria.com",
      "Instagram": "@Ecoflor"
    },
    {
      "id": "100017",
      "Nome": "Econsult",
      "Cursos": "Ciências Econômicas",
      "Sobre": "A Econsult foi fundada em 2000. Um dos fundadores foi Sandro Meira Ricci, árbitro referência no futebol brasileiro, o que inspirou o nome do mascote. O \"uivo\" do lobo (mascote) é um traço cultural peculiar. O maior CASE de sucesso foi a montagem do plano de negócios e viabilidade econômica da Startup Moeda, que auxilia pequenos agricultores a conseguir crédito. A Econsult valoriza camaradagem e diversidade, mantendo um ambiente de trabalho positivo. O último processo seletivo teve mais mulheres do que homens, o que é motivo de orgulho pela cultura de diversidade em desenvolvimento.",
      "Missao": "Desenvolver estudantes para viabilizar sonhos empresariais.",
      "Visao": "Realizar projetos efetivos, tornando-os relevantes no mercado e na sociedade, além de focar na jornada do membro dentro da empresa, valorizando a diversidade de cada um.",
      "Valores": "Camaradagem, capacitação, comunicação aberta, garra, resultados, conciliação.",
      "Servicos": "Consultoria empresarial através de diversos escopos, tais como: estudos de viabilidade empresarial, elaborações de carta-consultas para FCO, de planos de negócios e estudos de mercado para empreendedores e a realização de valuations e assessorias econômicas de empresas.",
      "Site": "econsult.org.br",
      "Instagram": "@econsultconsultoria"
    },
    {
      "id": "100018",
      "Nome": "EletronJun",
      "Cursos": "Engenharia Eletrônica",
      "Sobre": "A EletronJun começou o ano de 2019 com grandes problemas financeiros. Para quitar dívidas e despesas, precisariam faturar o dobro do ano anterior. A meta para bater o \"Alto Crescimento\" era o suficiente para sair do vermelho e garantir as despesas do ano seguinte. Com engajamento e reinvenção, a equipe conseguiu fechar os maiores contratos da história da empresa em menos de 7 dias, batendo o Alto Crescimento e transformando o que poderia ser o pior ano na história da EletronJun no melhor.",
      "Missao": "Qualificar os membros através do empreendedorismo por meio de soluções em engenharia eletrônica com o objetivo de gerar valor e impacto na sociedade.",
      "Visao": "Ser uma empresa júnior de referência em soluções de engenharia eletrônica no Brasil, materializando ideias com excelência.",
      "Valores": "Resiliência, Profissionalismo, Senso de Pertencimento, Confiança e Aperfeiçoamento.",
      "Servicos": "Projetos de circuitos analógicos, consultoria, controle eletrônico e monitoramento e transmissão de dados.",
      "Site": "eletronjun.com.br",
      "Instagram": "@eletronjun"
    },
    {
      "id": "100019",
      "Nome": "Embragea",
      "Cursos": "Gestão Ambiental",
      "Sobre": "Fundada em 2009, a EMBRAGEA é uma empresa júnior composta exclusivamente por alunos do curso de Gestão Ambiental da UnB, Planaltina. Atualmente é a única EJ ativa do Campus. Seu objetivo é oferecer serviços de consultoria e soluções ambientais, proporcionando oportunidade de crescimento pessoal e profissional aos associados. Trabalham para formar pessoas comprometidas e capazes de transformar o Brasil através de projetos. Destacam o desafio Caixa Seguradora de 2019.",
      "Missao": "Capacitar os membros a fornecer serviços de alta qualidade em consultoria e soluções ambientais, bem como em práticas de gestão eficientes, visando a satisfação dos clientes, parceiros, associados, e o cumprimento das metas de alto crescimento.",
      "Visao": "Ser reconhecida pela sua excelência de desempenho dentro do mercado de consultoria e soluções ambientais, bem como, desenvolver profissionais qualificados para o mercado de trabalho.",
      "Valores": "Consciência ambiental; Sustentabilidade; Colaboração mútua; Pro-atividade; Respeito; Criatividade.",
      "Servicos": "Educação ambiental; gerenciamento de resíduos; compensação de carbono; recuperação de áreas degradadas; consultoria ambiental.",
      "Site": "embragea.com.br",
      "Instagram": "@embragea"
    },
    {
      "id": "100020",
      "Nome": "Endêmica Júnior",
      "Cursos": "Ciências Biológicas",
      "Sobre": "A Endêmica foi fundada em 2020, em pleno cenário pandêmico, com o trabalho sendo realizado remotamente. Agora, com a retomada presencial, há uma perspectiva de mudança. Graduandos em Biologia da UnB têm a oportunidade de vivenciar momentos marcantes, como o contato com o IBRAM/DF para uma possível parceria. A empresa já se fez presente em Brasilândia de Minas - MG para estudo de projeto de restauração de nascentes. Fazer parte da Endêmica é um aprendizado diário sobre a atuação dos futuros biólogos no mercado de trabalho.",
      "Missao": "Inserir biólogos mais qualificados no mercado de trabalho, capazes de impactar positivamente a sociedade e o meio ambiente.",
      "Visao": "Ser a empresa júnior mais reconhecida em prestação de serviços biológicos do centro-oeste.",
      "Valores": "Sustentabilidade, respeito, resiliência, inovação, transparência e diversidade.",
      "Servicos": "Sexagem de aves (análise molecular com PCR); Consultoria e elaboração de relatórios na área de Licenciamento Ambiental; Análise de Água (biológica e fisicoquímica); Educação Ambiental.",
      "Site": "endemicajr.com",
      "Instagram": "@endemicajr"
    },
    {
      "id": "100021",
      "Nome": "Enetec",
      "Cursos": "Engenharia Elétrica",
      "Sobre": "Fundada em 2006, a ENETEC é uma empresa Júnior de consultoria, elaboração e execução de projetos na área de Engenharia Elétrica formada por alunos da UnB. É uma empresa sem fins lucrativos, que busca desenvolvimento pessoal e profissionalmente seus membros por meio de vivência empresarial, elaborando projetos de consultoria.",
      "Missao": "Transformar pessoas e organizações por meio de soluções em engenharia, Ser reconhecida no mercado por soluções diferenciais entre gues por times de alta performance, valores: Vestir a camisa, protagonismo, conexão, foco no resultado, desenvolvimento e ser inovação.",
      "Visao": "Garantir que os nossos projetos sejam de qualidade e cuja essencialidade está no aprimoramento profissional de nossos membros para que estejam cada vez mais preparados para o mercado de trabalho.",
      "Valores": "Vestir a camisa, protagonismo, conexão, foco no resultado, desenvolvimento e ser inovação.",
      "Servicos": "projetos de eficiência energética, projetos de instalação elétrica, luminotécnico, SPDA e aterramento, elaboração e pesquisa e desenvolvimento e projetos fotovoltaicos.",
      "Site": "enetec.unb.br",
      "Instagram": "@enetec"
    },
    {
      "id": "100022",
      "Nome": "EngNet",
      "Cursos": "Engenharia de Redes de Comunicação, Eng. Elétrica, Eng. de Software, Eng. Mecatrônica e Eng. Ciência da Computação",
      "Sobre": "Fundada em 06 de outubro de 2007, a EngNet Consultoria, antes chamada de EngNet Consultoria e Implementação, é a empresa júnior de Engenharia de Redes de Comunicação da Universidade de Brasília. Hoje também aberta aos cursos de Eng. Elétrica, Eng. de Software, Eng. Mecatrônica e Eng. Ciência da Computação. A EngNet apresenta uma proposta de fomentar a prática empreendedora de seus integrantes ao oferecer-lhes um ambiente propício ao crescimento pessoal e profissional explorando as diferentes áreas do conhecimento dos diversos cursos para oferecer soluções cada vez mais completas e inovadoras para os clientes. A área da tecnologia da informação está em constante crescimento e estamos formando aqui os engenheiros que irão liderar essa frente no futuro. Estamos nesse ambiente de constante evolução e aprendizado para transformar a vida de todos que passam pela EJ, sejam clientes, membros ou até mesmo parceiros. Somos transformação, despertamos propósito e concretizamos sonhos.",
      "Missao": "Ser transformação. Despertar propósito. Concretizar sonhos.",
      "Visao": "Propagar uma rede de impacto.",
      "Valores": "Colaboração. Aprendizado constante. Sangue-laranja. CONFIA!",
      "Servicos": "desenvolvimento web, tanto de sites quanto de plataformas, desenvolvimento de aplicativos para Android e IOS, consultoria para estruturação de projeto personalizados na área da tecnologia da informação.",
      "Site": "engnetconsultoria.com.br",
      "Instagram": "@engnetconsultoria"
    },
    {
      "id": "100023",
      "Nome": "Engrena",
      "Cursos": "Engenharia Automotiva",
      "Sobre": "Somos uma Empresa Júnior de Engenharia Automotiva da Universidade de Brasília focada em ser um sistema replicável e sustentável em engenharia automotiva no Brasil, entregando inovação e exclusividade aos nossos clientes. Estudamos, desenvolvemos e geramos soluções para problemas atrelados ao setor automotivo alavancando jovens talentos empreendedores.",
      "Missao": "Estudar, desenvolver e gerar soluções para problemas atrelados ao setor automotivo alavancando jovens talentos empreendedores.",
      "Visao": "Ser um sistema replicável e sustentável em engenharia automotiva no Brasil, desafiando inovação e exclusividade aos nossos clientes.",
      "Valores": "Integridade. respeito e confiança. Comprometimento, interconexão e imparcialidade. Empreendedorismo, inovação e proatividade.",
      "Servicos": "Elaboração de laudos técnicos; Consultorias Veicular; Projetos em CAD e CAE; Projetos em impressão 3D; e Cursos voltados para engenharia.",
      "Site": "engrenaengenharia.com",
      "Instagram": "@engrenaengenharia"
    },
    {
      "id": "100024",
      "Nome": "Estat",
      "Cursos": "Estatística",
      "Sobre": "A ESTAT Consultoria é a empresa júnior do curso de estatística da UnB sendo fundada em 1995. Em 2022 estamos em busca do 5° ano consecutivo reconhecida como EJ impacto, alcançando todas as metas estabelecidas para o ano, sendo a maior EJ do curso de estatística do Brasil. Representando a adaptabilidade da nossa empresa aos diversos cenários e desafios do mercado, temos nosso querido \"ESTATorrinco\" como mascote, sendo ícone da nossa cultura e valores que prezamos. Somos orgulhosos de representar a nossa cor e nosso sangue A11D21, prezando nosso trabalho como estatísticos entregando informações pertinentes que estão por trás dos dados impactando nosso meio. Representando esse compromisso, entregamos uma simulação da Covid-19 em meio a pandemia, comparando os cenários de distanciamento social e menor circulação contra circunstâncias de vida normal sem cuidados preventivos, mostrando os impactos de transmissão, sendo divulgada pela TV Globo.",
      "Missao": "Capacitar pessoas através de projetos de impacto para a sociedade.",
      "Visao": "Entregar resultados que propaguem impacto na sociedade, a fim de ser referência no Brasil.",
      "Valores": "Ousadia, ESTAT além da ESTAT, Vai lá e faz, Conexão, Foco no cliente, Qualidade e Excelência.",
      "Servicos": "Coleta de dados (Web Scraping e formulários online), Gerenciamento e organização de dados, Construção e análise de indicadores, Elaboração de relatórios e Dashboards, Pesquisa de mercado, Pesquisa de clima, Consultoria estatística mensal.",
      "Site": "estat.com.br",
      "Instagram": "@estatconsultoria"
    },
    {
      "id": "100025",
      "Nome": "Facto",
      "Cursos": "Comunicação",
      "Sobre": "A Facto acredita e vende a ideia de que a comunicação é o centro de todo bom negócio, portanto, deve ser usada como estratégia fundamental em qualquer organização. Para ajudar o mercado a atingir esse objetivo, oferecemos serviços com expertise em Publicidade, Marketing, Design Gráfico e Jornalismo, executados por graduandos de todas as habilitações da Faculdade de Comunicação presente na Universidade de Brasília. Reconhecida 3 vezes por entregar melhores projetos, que resolvem os problemas dos clientes e geram impacto na sociedade, com alto nível de satisfação e em coerência com os Objetivos de Desenvolvimento Sustentável da ONU. Reconhecida por fortalecer as conexões da Rede por meio da cultura empreendedora a fim de aumentar o comprometimento com o propósito do Movimento Empresa Júnior.",
      "Missao": "Capacitar e cuidar do meio promovendo a mudança em cadeia através da comunicação.",
      "Visao": "Garantir uma experiência organizacional constante e de qualidade.",
      "Valores": "Bora Bora, Identidade de Manada, Inquietação e Profissionalismo.",
      "Servicos": "Branding;Gerenciamento de Mídias;Plano de Comunicação;Consultoria em Comunicação;Produção de Site;Assessoria de Imprensa;Identidade Visual;Tráfego Pago.",
      "Site": "https://www.factoagencia.com.br/",
      "Instagram": "@factoagencia"
    },
    {
      "id": "100026",
      "Nome": "Flua",
      "Cursos": "Civil e Ambiental",
      "Sobre": "A Flua foi criada em 2018, com o propósito de ser uma empresa júnior de engenharia civil e ambiental que fornecesse soluções sustentáveis para os seus clientes, impactando toda uma sociedade e universidade. No fim do mesmo ano, ganhamos o prêmio de Projeto Alto Impacto, outorgado ao projeto de maior impacto socioeconômico e ambiental (Projeto Cidade Lixo Zero). E também o primeiro lugar do prêmio Germinar, sendo a EJ que mais se desenvolveu no seu ano de criação. Em 2019, continuamos nos fortalecendo dentro do movimento como empresa júnior, sendo lembrados por marcar presença nos eventos MEJ, com o grito \"HIP, HIP, FLUA\", por exemplo. Um marco desse ano foi termos conseguido levar 10 membros para o ENEJ em Gramado. Após o evento, foram criados os nossos valores, na casa de um membro, e a nossa cultura foi se tornando muito forte e muito praticada. Começamos a ser reconhecidos por outras EJ's como uma empresa que foca em pessoas e que tem tudo de cultura muito forte. Elementos importantes como o nosso mascote, que é uma fuinha, a nossa sede no SG12 e o nosso hino. Em 2019 ganhamos o prêmio Conectadas outorgado como projeto que mais teve impacto no ano realizado em conjunto com outra Empresa Júnior (projeto de PGRS). E também alcançamos o 3º lugar no Desafio do Instituto Caixa Seguradora, sendo que a nossa ideia de projeto para a Caixa Seguradora foi projeto vendido para eles mesmos no ano seguinte (projeto de AAP). Acreditamos que, por meio de projetos sociais, conseguimos também impactar positivamente o nosso contexto. Em 2019, fizemos uma ação de coletar lixo eletrônico dentro da universidade. Em 2020 uma campanha em conjunto com o Food Flow, para ajudar quem mais precisava no início da pandemia. E em 2021 marcado por outro projeto social de educação ambiental realizado para a escola CEF 27, da Ceilândia. Um fato curioso de 2021, criamos os nossos inválidos, usando para brincar com os nossos membros e a nossa cultura, por exemplo \"pegou e não fez\", \"baixo impacto\", \"vergonha de ser flua\", trazendo momentos descontraídos dentro da empresa, o que prezamos bastante! Na transição do ano de 2021 para o de 2022, subimos de cluster (cluster 2 para o 3), voltamos ao presencial e agora estamos dando continuidade a nossa linda trajetória! Em 2018 faturamos 20K, em 2019 25K, em 2020 22K, em 2021 31,6K e a meta de 2022 é de 42K!",
      "Missao": "Estimular a responsabilidade ambiental ao promover soluções essenciais e impulsionar o desenvolvimento sustentável no Brasil.",
      "Visao": "Atingir resultados transformadores através de experiências enriquecedoras e notáveis.",
      "Valores": "Sintonia, Comprometimento, Zelo, Fluir e Autenticidade.",
      "Servicos": "produto físico (kit de vermicompostagem); consultoria ambiental: projetos de Gerenciamento de Resíduos (PGRS: Plano de Gerenciamento de Resíduos Sólidos, PGRCC: Plano de Gerenciamento de Resíduos da Construção Civil e Análise Gravimétrica), Estudo de Viabilidade Técnica, AAP: Sistema de Aproveitamento de Águas Pluviais, RAC: Sistema de Reúso de Águas Cinzas, Infiltração Artificial, Amortecimento, Educação Ambiental, Neutralização de Carbono, Geoprocessamento Ambiental, PU: Plano de Utilização da Unidade de Produção, CAR: Cadastro Ambiental Rural e Hidrossanitário.",
      "Site": "fluaconsultoria.com.br",
      "Instagram": "@fluaconsultoria"
    },
    {
      "id": "100027",
      "Nome": "Genesys",
      "Cursos": "Biotecnologia",
      "Sobre": "A Genesys é a primeira empresa júnior de biotecnologia de Brasília. Fundada em 2016, visa promover o espírito empreendedor e de liderança em seus membros, tornando assim, os jovens mais aptos para o mercado de trabalho. A Genesys conta com serviços em diversas áreas no âmbito biotecnológico e é orientada por excelentes professores da Universidade de Brasília. Presente na sociedade através de projetos que melhoraram a qualidade de vida e ações sociais que incentivam os membros. Possui dois prêmios EJ Impacto.",
      "Missao": "Capacitar os membros através de soluções que promovam a biotecnologia e tragam no ambiente universitário e profissional. e inovação para a sociedade.",
      "Visao": "Ser uma empresa júnior conectada com a Biotecnologia no ambiente universitário e profissional.",
      "Valores": "Determinação, Inovação, Coragem, União, Comunicação, Dar Seus Pulos.",
      "Servicos": "Análise microbiológica de água e alimentos, consultoria em biossegurança, BPL, BPF.",
      "Site": "genesysbiotecnologia.com",
      "Instagram": "@genesysbiotec"
    },
    {
      "id": "100028",
      "Nome": "Grupo Gestão",
      "Cursos": "Engenharia de Produção",
      "Sobre": "O Grupo Gestão é uma empresa júnior de Engenharia de Produção e foi fundado em 2009. Desde sua criação nos esforçamos para entregar sempre o nosso melhor e oferecer a vivência do mercado sênior para os membros. Agora, após 13 anos da nossa criação, já realizamos mais de 500 projetos e possuímos mais de 30 parceiros, mas o foco no cliente e no aluno da UnB se mantém o mesmo. Tendo essa aproximação grande com o mercado real, conseguimos mensurar como isso afeta a trajetória de um estudante que passa pelo Grupo Gestão, e, assim, temos o dado de que 80% dos nossos membros saem da EJ e em até 1 mês conseguem emprego ou abrem o próprio negócio. Nós tornamos nossos membros profissionais mais caros no mercado. Hoje, com apenas 13 anos de mercado, já nos tornamos a maior empresa júnior de engenharia de produção do país, temos o prêmio de melhor EJ do Brasil (2018), representando o Centro-Oeste com a última edição da premiação a nível nacional, além de já estarmos ganhando a 4 anos seguidos melhor projeto do DF e EJ de Alto Impacto.",
      "Missao": "Transformar pessoas em agentes de transformação: membros em protagonistas e clientes em empreendedores mais completos.",
      "Visao": "Encantar pessoas, garantir resultado e liderar o movimento.",
      "Valores": "Resultado, Evolução, Time, Liberdade e Postura Protagônica.",
      "Servicos": "diversos escopos que têm como foco um dos nossos 3 pilares principais: reduzir custos, aumentar faturamento ou mitigar riscos. Dentre eles, temos soluções que atuam em processos, pessoas, experiência do cliente e estratégia.",
      "Site": "grupogestaosolucoes.com",
      "Instagram": "@grupogestao"
    },
    {
      "id": "100029",
      "Nome": "Lamparina",
      "Cursos": "Design",
      "Sobre": "A Lamparina foi fundada em 2004 com o propósito de incluir os estudantes no mercado de trabalho de uma forma menos agressiva. Temos contato com os fundadores até os dias de hoje e eles são apoiadores fiéis da EJ. As nossas maiores conquistas são nossos membros criarem seus próprios negócios, há ex-membros que construíram empresas seniores, estúdios e tiveram essa vontade de empreender após o MEJ. Nosso traço cultural mais marcante são características que se repetem de uma maneira engraçada (ainda mais na direx), cada diretoria possui uma \"personalidade\" e ela é exalada pelos membros, e os cargos da direx tendem a ter pessoas com energias parecidas como insists serem ligados no 220 hehe e presonjos organizados - chegamos a ter identidades visuais internas para cada diretoria.",
      "Missao": "Desenvolver os aspectos humano, social, profissional e empresarial por meio da paixão e compartilhamento de conhecimento, fortalecendo assim o design.",
      "Visao": "Ser uma EJ referência em design com uma cultura organizacional e gestão consolidada.",
      "Valores": "Criatividade, paixão, versatilidade, profissionalismo, ética, empatia.",
      "Servicos": "Design Gráfico: Identidade Visual, Diagramação, Sinalização, Interface, Multimídias (Templates), itens de papelaria e promocionais (camiseta, caneca, canetas, crachás etc.), Ilustração, Naming. A única parte de Projeto de Produto é o serviço de produção de orgs embalagem, por enquanto.",
      "Site": "lamparinadesign.com.br",
      "Instagram": "@lamparinadesign"
    },
    {
      "id": "100030",
      "Nome": "Matriz",
      "Cursos": "Engenharia de Energia",
      "Sobre": "A Matriz foi fundada no dia 27 de janeiro de 2015, atuando desde então para diminuir a necessidade do uso de fontes de energia não renováveis, já impactados várias escolas com palestras e workshops e fomos responsáveis pela economia de energia de vários clientes ao longo de nossa história, economia essa que se reflete em mais renda para ele e menos impacto ao meio ambiente.",
      "Missao": "Capacitar membros através da vivência empresarial para impactar a sociedade.",
      "Visao": "Ser reconhecido no mercado, realizando projetos de alto impacto na área energética, formando líderes éticos e conectados.",
      "Valores": "Vestir a camisa, receptividade, humildade, sinergia e transparência.",
      "Servicos": "geração e economia de energia, seja ela elétrica ou de outra natureza. Trabalhamos com consultoria em instalação de usinas solares, estudos de eficiência energética, protótipos de economia de energia e temos serviços educacionais, como a escola energética.",
      "Site": "matrizenergia.com",
      "Instagram": "@matrizenergia"
    },
    {
      "id": "100031",
      "Nome": "MecaJun",
      "Cursos": "Engenharia Mecatrônica",
      "Sobre": "Nossa EJ foi fundada 20 anos atrás, porém não trabalhava como uma EJ, e sim como uma gestora de equipes de competição como a droid, em 2008 começamos a consolidar nossa empresa. Temos muito orgulho da nossa cultura onde todos que entram se tornam parte da família Mecajun.",
      "Missao": "Formar engenheiros capazes de impactar a sociedade por meio da tecnologia e proporcionar a melhor experiência para o aluno da UnB.",
      "Visao": "Nos tornarmos uma EJ referência em capacitação e proatividade nos serviços de mecatrônica, no Brasil.",
      "Valores": "Crescer Juntos; Compromisso com Resultados; Proatividade; Orgulho de ser Mecajun!",
      "Servicos": "Automação agrícola, e outras automações em geral.",
      "Site": "mecajun.com",
      "Instagram": "@Mecajun"
    },
    {
      "id": "100032",
      "Nome": "Museotec",
      "Cursos": "Museologia",
      "Sobre": "A Empresa Junior Museotec, do curso de Museologia, foi criada por volta de 2018 com o esforço e dedicação de um pequeno grupo de alunos que tinham como objetivo aproximar a prática da teoria dos alunos do curso. Nossos maiores feitos, até o momento, foram as montagens de exposição em locais reconhecidos em Brasília como o Museu Nacional da República e o Centro Cultural Banco do Brasil-CCBB. A nossa peculiaridade é justamente ter como foco a cultura o que por muitas vezes dificulta nossa inserção no mercado, tendo em vista que a cultura é desvalorizada em nosso País. Acreditamos que o nosso maior orgulho é poder dizer que nossos membros já participaram da montagem e desmontagem de exposições realizadas em grandes e reconhecidos espaços culturais de Brasília. O que agrega sem dúvida bastante valor ao currículo dos nossos membros, além de experiência de fato nos trabalhos por nós realizados. O nosso maior trabalho e mais recente que nos enche de orgulho foi a montagem e desmontagem da exposição Macedônia no Museu Nacional realizada esse ano 2022, mas ainda temos grandes projetos em andamento que vislumbram um futuro brilhante para nossa empresa.",
      "Missao": "Preencher a lacuna de conhecimentos práticos do curso de Museologia e proporcionar experiências de mercado aos membros, gerando qualificação profissional e inserção no mercado de trabalho.",
      "Visao": "Nós temos como visão principal ser a empresa júnior referência no mercado cultural da nacional. Promover o reconhecimento do profissional de museologia pela sociedade, em cooperação com a comunidade museológica.",
      "Valores": "A base da nossa empresa se reencontra nos pilares da ética, união, da transparência, da pluralidade e da cordialidade. Além disso, priorizamos em todos os nossos trabalhos a valorização da cultura e a responsabilidade fiscal, social e econômica.",
      "Servicos": "Consultoria e assessoria na área museal, especificamente análise e curadoria do acervo, documentação museológica, higienização do acervo, projeto expográfico, digitalização do acervo, fotografia do acervo e Plano Museológico.",
      "Site": "museotecjr.wordpress.com",
      "Instagram": "@museotec.jr"
    },
    {
      "id": "100033",
      "Nome": "Nutrir",
      "Cursos": "Nutrição",
      "Sobre": "A Nutrir foi fundada em 2010 por 4 estudantes inconformadas e cheias de determinação para colocar em prática tudo que vemos na faculdade. Desde então trabalhamos com eventos, restaurantes de grande nome como Geléia, Paprika, Julia Murça, Naturale; entre outros. Já realizamos treinamento em boas práticas em instituições escolares e coffe break para outras EJs. Trabalhamos para promover a disseminação de uma alimentação justa e coerente com todas as normas de segurança, garantindo aos clientes tanto dos restaurantes como os nossos, maior segurança e credibilidade com o que está sendo vendido e consumido.",
      "Missao": "Ser uma empresa com destaque no mercado através do nosso conhecimento e disseminação da cultura da empresa.",
      "Visao": "N/A",
      "Valores": "Nossos valores são responsabilidade, inovação, autonomia e cooperação - vale dizer que esses valores serão atualizados para uma realidade mais próxima a nossa na próxima imersão.",
      "Servicos": "Consultorias nutricionais e documentos necessários para gestão de restaurantes e empresas de alimentação. Nossos serviços principais são: rotulagem nutricional (simples e completa); Ficha Técnica de Preparação; Coffe Break; Treinamento em boas práticas; Revisão e Elaboração de Cardápio, Consultoria nutricional; Layout e fluxograma/fluxocalgrama; Reformulação de produto e Educação nutricional.",
      "Site": "N/A",
      "Instagram": "@nutrirconsultoriajr"
    },
    {
      "id": "100034",
      "Nome": "O2 Consultoria Ambiental Jr.",
      "Cursos": "Ciências Ambientais",
      "Sobre": "A O2 Consultoria Ambiental Jr. foi fundada por estudantes de graduação em Ciências Ambientais da Universidade de Brasília e vem atuando no mercado desde 2012. As Ciências Ambientais oferecem um vasto campo de atuação devido a sua interdisciplinaridade e propostas diferenciadas, nos permitindo ser referência no mercado de trabalho. Nos colocamos a serviço dessa diversidade com muito orgulho, propondo intervenções inteligentes, levando em consideração a preservação do meio ambiente e o equilíbrio ecossistêmico. Um projeto de grande destaque da O2 foi o Monitoramento e Educação Ambiental no evento Brasília Capital Moto Week (BCMW), o maior encontro motociclístico da América Latina e o terceiro maior do Mundo, no ano de 2018, em sua 15º edição. Em trabalho conjunto com a EPM Consultoria e em parceria com ACOBRAZ - Associação de Catadores e Recicladores de Resíduos Sólidos de Brazlândia -DF, Green Ambiental, Engaia Compostagem, entre outros, foram realizadas ações visando a redução de 50% dos resíduos sólidos gerados no período de evento, os quais foram submetidos a uma triagem e direcionados para a reciclagem ou compostagem, dependendo de sua composição. Além disso, a O2 orientou a comunidade geral e, principalmente, os motociclistas e comerciantes locais acerca da importância da separação correta dos resíduos, assim como averiguar se a coleta seletiva estava, de fato, sendo realizada. O resultado do evento foi positivo e a meta de redução dos resíduos foi alcançada com excelência!",
      "Missao": "Proporcionar aos membros a oportunidade de aplicar seus conhecimentos em situações reais, aplicando os conceitos de sustentabilidade na administração estratégica aos negócios de nossos clientes.",
      "Visao": "Reconhecimento no mercado nacional e regional, apresentando soluções criativas, sustentáveis e inteligentes às problemáticas ambientais.",
      "Valores": "Empreendedorismo, diversidade, colaboração, responsabilidade socioambiental, desenvolvimento sustentável e proatividade.",
      "Servicos": "Planejamento e Gestão de Resíduos Sólidos; Neutralização de Gases de Efeito Estufa; Implementação de hortas residenciais; Educação Ambiental; Cursos online na área ambiental; Geoprocessamento; Implantação e Manejo de Sistemas Agroflorestais; Avaliação de Impacto Ambiental; Cadastro no SiCAR - Sistema de Cadastro Ambiental Rural; Elaboração e execução de Plano de Recuperação de Áreas Degradadas; Monitoramento Ambiental",
      "Site": "grupogestaosolucoes.com",
      "Instagram": "@grupogestao, @eunogrupogestao"
    },
    {
      "id": "100035",
      "Nome": "Olé Júnior",
      "Cursos": "Educação Física",
      "Sobre": "Atualmente, é uma empresa que tenta se consolidar como uma EJ, mas que ao longo dos anos teve muita dificuldade. A Olé Júnior é a Empresa Júnior dos estudantes de Educação Física da Universidade de Brasília. É pioneira na área de Gestão e Marketing Esportivo no Centro Oeste, atuando nas mais diversas áreas da Educação Física. Além disso, a Olé Júnior tem a vantagem de trazer ao mercado de trabalho estudantes cada vez mais interessados e capacitados em gerenciar os diversos espaços do ambiente esportivo.",
      "Missao": "Criar para nossos membros oportunidades de aprendizado e evolução, tornando-os profissionais diferenciados para o mercado de trabalho.",
      "Visao": "Ser referência em empreendedorismo aplicado à Educação Física até o final de 2022.",
      "Valores": "Ética, respeito, entusiasmo, proatividade, compromisso e profissionalismo.",
      "Servicos": "Projetos de evento, projetos de patrocínio, curso de cunho esportivo, regulamento de campeonatos, consultoria para treinamentos e profissionais para treinamentos.",
      "Site": "N/A",
      "Instagram": "@olé.unb"
    },
    {
      "id": "100036",
      "Nome": "Orc'estra",
      "Cursos": "Gamificação e Software",
      "Sobre": "Fundada em 2017, a Empresa Júnior de Engenharia de Software da UnB tem o propósito de ressignificar a vida das pessoas através da gamificação, tornando a vida mais produtiva e prazerosa. O fato curioso é que temos a sede compartilhada com 4 EJs da FGA - UnB. As maiores conquistas foi a empresa, por três anos consecutivos, atingir suas metas e ser considerada uma EJ impacto na sociedade pela Brasil Júnior. O maior orgulho é pelas conquistas alcançadas até hoje, menos que com pouco tempo de existência. Já realizamos inúmeros projetos destaques, como para a Caixa Seguradora, Vale S.A, PMO, Gino Terentim, entre outras.",
      "Missao": "Mudar o comportamento das pessoas, através da gamificação, para motivar e engajar nossos parceiros.",
      "Visao": "Ser referência no Movimento Empresa Júnior apresentando um case de sucesso em um veículo de mídia relevante até o final de 2023.",
      "Valores": "Sangue Orc, Sintonia, Família e Crescimento.",
      "Servicos": "Treinamentos sobre Gamificação, Metodologias Ágeis e Tecnologias de Software, todos com versão simples ou Gamificada. Design da Gamificação: Construir uma gamificação personalizada para o stakeholder, com base no contexto e nas pessoas. Consultoria de Gamificação: Consultar e resolver dores de uma gamificação já existente. Software Gamificado: Um software segundo o desejo do Stakeholder, com uma experiência gamificada, abarcando um design da gamificação em conjunto com o software.",
      "Site": "orcestra.com.br",
      "Instagram": "@orcestragamificacao"
    },
    {
      "id": "100037",
      "Nome": "Phygeo",
      "Cursos": "Geofísica",
      "Sobre": "A Phygeo foi fundada em 2010, um ano após a criação do curso visando complementar a formação dos estudantes de geofísica da UnB, tendo como presidente fundadora a Amanda Rocha e desde a sua fundação recebe a tutoria do Prof. Dr. Welitom Borges, que auxilia em diversos projetos que executamos. Uma das maiores conquistas da EJ é, além de proporcionar uma maior experiência prática no curso é poder ser um grande incentivo para os estudantes, que muitas vezes acabam entrando para o curso sem conhecer muito e sendo um enorme motivador para diminuição da evasão. Também é o investimento financeiro que no Instituto de Geociências e para os alunos.",
      "Missao": "Auxiliar os estudantes do curso de Geofísica no aprimoramento do conhecimento técnico através da aplicação dos mais variados métodos geofísicos cujo resultado é a entrega de produtos e soluções para o mercado de trabalho.",
      "Visao": "Ser capaz de, por meio da vivência empresarial, formar lideranças plurais e entregar soluções inovadoras que impactem diretamente na sociedade e, com isso, disseminar a geofísica pelo Brasil.",
      "Valores": "Evolução, qualidade, liderança, família.",
      "Servicos": "Detecção de zonas de fraturas na avaliação de locais para reservatórios (barragens); Detecção e mapeamento de dutos em áreas de mar raso (pipeline shore approach); Detecção da profundidade da rocha sã e espessura de solos; Detecção de cavidades em subsuperfície tais como galerias de minas abandonadas; Verificação da estabilidade de taludes; Detecção de plumas poluidoras em lixões e aterros sanitários; Mapeamento geológico e análise estrutural de depósitos minerais; Detecção de vazamentos e hidrocarbonetos em postos de combustíveis, refinarias e oleodutos; Pesquisa e prospecção de sulfetos metálicos; Locação de poços em meios porosos e fraturados.",
      "Site": "phygeo.com",
      "Instagram": "@phygeojr"
    },
    {
      "id": "100038",
      "Nome": "Polaris Jr.",
      "Cursos": "Turismo",
      "Sobre": "Sendo a primeira e única Empresa Júnior de Turismo do Distrito Federal, a Polaris Jr. surgiu como uma estrela: elementos dispersos, que devido às forças externas e predisposição interna concentraram-se, transformando energia em luz. (Concentro) Fundada em 2015, através dos esforços dos alunos, professores e coordenação do Centro de Excelência em Turismo da UnB, a Polaris Jr. tem como base o interesse dos jovens bacharéis em turismo que acreditam no empreendedorismo responsável. Ali se desenvolve, com muita excelência, dedicação e persistência criativa, projetos na área de turismo, com destaque para serviços no campo da consultoria, roteiros turísticos, tanto de turismo receptivo como emissivo. No ano de 2019 a Polaris foi premiada como empresa júnior Sangue Azul pela Federação das Empresas Juniores do Distrito Federal (Concentro) como forma de reconhecimento por ter sido uma empresa que se esforçou e impactou a vida das pessoas que fazem parte do movimento empreendedor. Desde então a Polaris Jr. segue sua história de impacto, se renovando e se superando, crescendo e desenvolvendo os alunos que a integram.",
      "Missao": "Exercer com excelência os serviços no campo da consultoria, eventos e roteiros turísticos de forma responsável, ética e social em Brasília e entorno.",
      "Visao": "Tornar-se empresa de turismo referência no setor turístico regional.",
      "Valores": "Inovação, Excelência e Sinérgia.",
      "Servicos": "Planejamento e organização de eventos, em formato presencial e online, assessoria para viagens (planejamento, emissão de documentos, reservas, etc.), consultoria turística, e operação e agenciamento, roteiros turísticos, tanto de turismo receptivo como emissivo. , além de eventos presenciais e on-line.",
      "Site": "polarisjrblog.wordpress.com",
      "Instagram": "@polaris.jr"
    },
    {
      "id": "100039",
      "Nome": "Práxis Consultoria Jr.",
      "Cursos": "Psicologia e GP",
      "Sobre": "Em 1995, nasce a primeira EJ de Psicologia do Brasil, e a segunda EJ da Universidade de Brasília: a Praxis Consultoria Jr. A empresa foi criada com o intuito de aplicar os conhecimentos teóricos do curso de Psicologia, desenvolver seus membros e impactar o ecossistema, mudando assim a relação das pessoas com a Psicologia e por meio dela. Um fato interessante é que dois membros do grupo fundador são hoje professores do Departamento de Psicologia Social e do Trabalho, do Instituto de Psicologia da UnB. A Praxis é federada à Concentro e confederada à Brasil Júnior desde 2008. Entre 2010 e 2012, membros da Praxis fizeram parte do corpo executivo e até mesmo da direção da Concentro. Em 2011, organizou parte do Concentra (encontro das empresas juniores do Distrito Federal) e em 2012 assumiu a organização geral do evento. Nos dois anos, foi bem avaliada e reconhecida como referência em trabalho de qualidade na gestão dos resultados alcançados. Essa avaliação também se comprovou na realização de grandes projetos para o Banco Central do Brasil e para o Conselho Regional de Psicologia do DF (CRP-01). Outro projeto de destaque foi o \"Libere o poder: o poder do eu posso\", feito colaborativamente com a EMBRAGEA (EJ de gestão ambiental) no Instituto Caixa. Esse projeto foi composto por palestras, rodas de conversa, workshops e outros momentos voltados para a diversidade, inclusão e equidade no mundo do trabalho. A proposta foi vencedora do Desafio Caixa Seguradora, recebendo o 1º lugar do prêmio. Mais recentemente, no segundo semestre de 2021, pela primeira vez em sua história o Conselho Diretor foi formado unicamente por mulheres. Ao fim do mesmo ano, a empresa havia alcançado todas as metas estabelecidas e foi reconhecida como EJ Alto Impacto (o maior nível de reconhecimento) pela Concentro.",
      "Missao": "Desenvolver pessoal e profissionalmente empreendedores em gestão de pessoas que visam transformar o Brasil.",
      "Visao": "Impactar nosso ecossistema com excelência em consultoria e soluções em gestão de pessoas por meio do trabalho colaborativo.",
      "Valores": "Trabalho em equipe, Empatia, Excelência em resultados, Profissionalismo, Ética.",
      "Servicos": "Gestão de Pessoas, e aplica os conhecimentos da Psicologia Organizacional e do Trabalho nos seguintes serviços: orientação profissional, mapeamento de competências, descrição de cargos, plano de cargos e salários, recrutamento e seleção, avaliação de desempenho, pesquisa de clima organizacional, pesquisa de cultura, qualidade de vida no trabalho, treinamentos diversos e programas de desenvolvimento de lideranças. Atua também em escolas, com os serviços de Jornadas do Conhecimento e Jornadas Profissionais.",
      "Site": "N/A",
      "Instagram": "@praxisconsultoriajr"
    },
    {
      "id": "100040",
      "Nome": "Publicae Consultoria Jr.",
      "Cursos": "Políticas Públicas",
      "Sobre": "A Publicae Consultoria Jr. foi fundada em 2016 por alunos do curso de Gestão de Políticas Públicas, completando 6 anos em novembro de 2022. Durante nossa caminhada realizamos trabalhos de grande impacto para a população do Distrito Federal, como auxiliando no desenvolvimento da política do BRT exclusivo para mulheres, projeto de iniciativa do Deputado Distrital Leandro Grass. Em 2018 atuamos no projeto Câmara Barata em conjunto com o Observatório Social de Brasília, que consistiu na formulação de um projeto de lei de iniciativa popular visando a redução dos gastos e mais transparência da Câmara Legislativa do DF (CLDF). Atualmente, trabalhamos com força no mercado de Relações Institucionais e Governamentais, sendo destaque na área no campo das Empresas Juniores. Contamos com a parceria da Hexa Brasil Consultoria em Relações Institucionais e Governamentais e com a Datapolicy, uma empresa de software de gestão de risco regulatório, que nos auxiliam em profissionalizar cada vez mais nossos membros e serviços que ofertamos. Seguimos com o trabalho que possa impactar positivamente a população, com responsabilidade e noção social. Conectar o Setor Público com a Sociedade é o nosso objetivo! \"Natus est Publicae\" (Nascemos para ser Publicae)",
      "Missao": "Oferecer serviços para o aprimoramento das Políticas Públicas e Gestão Governamental visando o empreendedorismo social.",
      "Visao": "Ser referência em consultoria nas áreas de Políticas Públicas e Gestão Governamental no Brasil.",
      "Valores": "Responsividade social, inovação, excelência em Políticas Públicas e inquietação.",
      "Servicos": "Consultoria em Relações Institucionais e Governamentais (RIG), Designs de Políticas Públicas, Planejamento estratégico, pesquisa e coleta de dados e eventos.",
      "Site": "publicaeconsultoria.com.br",
      "Instagram": "@publicaeconsultoriajr"
    },
    {
      "id": "100041",
      "Nome": "Pupila",
      "Cursos": "Comunicação e Audiovisual",
      "Sobre": "A Pupila foi fundada em 2008, única EJ de audiovisual do DF e a maior do Brasil. Movida pelo espírito pupila. Atua há mais de 10 anos com foco em soluções audiovisuais criativas, fomentando o desenvolvimento da educação e a formação de jovens empreendedores. Também conhecida por ter a melhor pipoca da UnB.",
      "Missao": "Impulsionar e conectar o mercado audiovisual brasileiro com qualidade e inovação.",
      "Visao": "Ser laboratório de capacitação e formação de líderes, através da vivência empresarial e trabalho em equipe.",
      "Valores": "Espírito Pupila, Profissionalismo, Perseverança e Comunicabilidade.",
      "Servicos": "Qualquer serviço que envolva vídeos e áudios, como vídeo institucional, promocional, documentário, edição de vídeo, edição de áudio, audiodescrição, cobertura de evento.",
      "Site": "pupilaaudiovisual.com.br",
      "Instagram": "@pupilaaudiovisual"
    },
    {
      "id": "100042",
      "Nome": "Quark Up",
      "Cursos": "Física",
      "Sobre": "A concepção da ideia da QuarkUp se deu em 2019. Inicialmente o nome pretendido era \"Principia\". Diversas mudanças ocorreram, incluindo o nome, passando a fazer referência aos quarks. Maior conquista foi passar pelas burocracias de fundação e conseguir participação conjunta com instituto. Orgulho do espírito guerreiro. Projeto de destaque: participação no stand da Semana Brasileira de Progresso da Ciência.",
      "Missao": "Transformar a educação e a ciência através da física.",
      "Visao": "Ser referência em inclusão, excelência e simplicidade na resolução de problemas.",
      "Valores": "Persistência, união, diversidade e criatividade.",
      "Servicos": "Serviços relacionados aos conhecimentos de física, como análise de dados, modelagem de sistemas e ensino nas áreas de física e matemática para ensino médio e graduação.",
      "Site": "N/A",
      "Instagram": "@quarkup_oficial"
    },
    {
      "id": "100043",
      "Nome": "Quimera",
      "Cursos": "Letras",
      "Sobre": "A Quimera é a Empresa Júnior de Letras da UnB. Fundada em 2014 pelo curso de Línguas Estrangeiras Aplicadas, em 2016 aberta para todas as habilitações do Instituto de Letras. Cultura empresarial baseada no grupo estelar das Plêiades. Liderança representada por conselho com nome de estrela: Stérope. Orgulho em trazer diversidade e acessibilidade.",
      "Missao": "N/A",
      "Visao": "N/A",
      "Valores": "Transparência, Excelência, Respeito, Inclusão, Compromisso.",
      "Servicos": "Português, espanhol, inglês e francês nas áreas de revisão, tradução, versão, transcrição de áudio, legendagem, monitoria e recepção multilíngue, formatação de trabalhos acadêmicos e científicos nos estilos ABNT, APA e Vancouver.",
      "Site": "quimeraej.com",
      "Instagram": "@quimeraej"
    },
    {
      "id": "100044",
      "Nome": "Socius",
      "Cursos": "Ciências Sociais",
      "Sobre": "A SOCIUS, em atuação desde 1998, é uma associação civil sem fins lucrativos, autônoma, de cunho educacional. Objetivo principal é o crescimento e aperfeiçoamento profissional dos universitários através de gerenciamento de projetos e contato com clientes. Gerida exclusivamente por alunas de graduação em Ciências Sociais da UnB. Busca preencher lacuna existente no currículo: o contato com a prática.",
      "Missao": "Capacitar teórico-cientificamente e na prática através da prestação de serviços graduandas de Ciências Sociais da Universidade de Brasília. Além de inserir a aluna no mercado de trabalho e retribuir à sociedade o investimento cedido.",
      "Visao": "Ser referência entre as Empresas Juniores de Ciências Sociais no Brasil. E apresentar a função da cientista social para a sociedade em geral.",
      "Valores": "N/A",
      "Servicos": "Entrevista, Observação, Estudo de Caso, Análise de Eventos, Análise de Conteúdo, Análise Documental, Aplicação de Questionários, Análise de Perfil, Grupo Focal, Estruturação do Projeto de Pesquisa, Análise Prévia de Questionários, Análise Prévia de Metodologia, Análise de Dados (quantitativa e qualitativa), Tabulação, Transcrição de Entrevista e Padronização e Revisão.",
      "Site": "socius-consultoria.wixsite.com/socius",
      "Instagram": "@sociusconsultoria"
    },
    {
      "id": "100045",
      "Nome": "Strategos",
      "Cursos": "Ciência Política",
      "Sobre": "A Strategos surgiu em 2005 com o intuito de oferecer serviços acessíveis e de qualidade para a sociedade, além de capacitar estudantes para o mercado de trabalho e fomentar o empreendedorismo jovem. Formada por alunos dos cursos de Ciência Política e Gestão de Políticas Públicas da UnB. Primeira empresa júnior de Ciência Política do Brasil.",
      "Missao": "Ser uma empresa capaz de promover a capacitação de jovens para o mercado de trabalho e oferecer uma consultoria política personalizada e de qualidade.",
      "Visao": "Nos tornar uma consultoria consolidada em Relações Governamentais e referência em análise política no Brasil.",
      "Valores": "Diversidade como propulsora da inovação; Compromisso com resultados; Crescimento e evolução em equipe; Sinergia empresarial; Qualidade e aprimoramento das soluções.",
      "Servicos": "Consultoria Política: Monitoramento Legislativo Federal; Mapeamento Legislativo; Monitoramento Executivo Federal; Monitoramento do Executivo Estadual; Agenda de Autoridades; Pesquisa de Opinião Parlamentar; Estratégia do setor (Relações Institucionais e Governamentais); Produto(s) de Cunho Eleitoral (Plano de Governo).",
      "Site": "strategosconsultoria.com.br",
      "Instagram": "@strategosconsultoria"
    },
    {
      "id": "100046",
      "Nome": "Struct",
      "Cursos": "Engenharia da Computação",
      "Sobre": "A Struct foi fundada em 2014, por alunos de Engenharia de Computação com o objetivo de trazer maior protagonismo para o curso no Mercado de Trabalho. Trabalha melhor nos anos de pandemia devido a natureza do trabalho no computador. Cresceu exponencialmente desde sua federação na concentro (rede de EJs do DF), sendo tri alto crescimento e EJ impacto. Mascote é um foguetinho. Fato curioso: falam bom dia independentemente do horário.",
      "Missao": "Formar estudantes mais profissionais e mais capacitados por meio da vivência empresarial.",
      "Visao": "Proporcionar os melhores produtos e experiência ao cliente. Fortalecer a representatividade da EC no ambiente acadêmico e no mercado.",
      "Valores": "Sinergia, Transparência, Respeito, União, Compromisso e Transformadora.",
      "Servicos": "Desenvolvimento de Aplicativos, sites e sistemas WEB (Plataformas e sistemas personalizados, seguros e responsivos, desenvolvidos para automatizar seus processos ou lançar um novo serviço).",
      "Site": "structej.com",
      "Instagram": "@structunb"
    },
    {
      "id": "100047",
      "Nome": "Tecmec",
      "Cursos": "Engenharia Mecânica",
      "Sobre": "A TECMEC foi fundada em 2004 por estudantes que buscavam um meio de se iniciarem em práticas empreendedoras durante o curso superior. Aproveitaram a lacuna de poucas Empresas Juniores na UnB para trazer esse ambiente de vivência empresarial. Realizou diversos projetos de protótipo. Se orgulha de ser uma EJ de destaque nacional, sendo uma das poucas EJs de Engenharia Mecânica no Brasil que oferece serviços personalizados e fabricação de protótipos. Maior EJ de Engenharia Mecânica do Centro-Oeste e 2ª maior do Brasil.",
      "Missao": "Impactar a sociedade promovendo empreendedorismo e desenvolvendo soluções inovadoras por meio da Engenharia Mecânica.",
      "Visao": "Ser referência investindo nos sonhos das pessoas que nos cercam.",
      "Valores": "1 - Fazer diferente; 2 - Trabalhar em sinergia; 3 - Busca por excelência; 4 - Orgulho de ser TECMEC; 5 - Foco no cliente; 6 - Sangue no olho.",
      "Servicos": "Desenvolvimento de projetos mecânicos, teóricos ou protótipos, com projetos personalizados. Fabricação de peças, desenhos mecânicos, modelagens e desenvolvimento de protótipo final. Consultoria de máquinas e PMOC (planos de manutenção, operação e controle de ar-condicionado).",
      "Site": "tecmec.org.br",
      "Instagram": "@ejtecmec"
    },
    {
      "id": "100048",
      "Nome": "Terapêutica Jr.",
      "Cursos": "Farmácia",
      "Sobre": "A Terapêutica Jr. foi fundada e federada em 2016. Presente em ambos os campus (Asa Norte e Ceilândia). Acredita que por meio de projetos sem fins lucrativos, entrega soluções em assuntos de interesse à saúde, podendo impactar empreendedores a contribuírem com a saúde pública. Orgulho das barreiras ultrapassadas. Já passou por grandes dificuldades, mas os membros se empenharam e não desistiram. Busca continuar o sonho de ser referência.",
      "Missao": "Impactar a sociedade por meio da prestação de serviços que incentivem a valorização da saúde pública, a responsabilidade social e ambiental e o acesso à informação.",
      "Visao": "Ser uma Empresa Júnior referência na Concentro, no ramo farmacêutico e no Brasil.",
      "Valores": "Protagonismo, transparência, resiliência, profissionalismo, formação contínua de membros e orgulho de ser Teraps.",
      "Servicos": "Rotulagem Nutricional, Formulação Cosmética Teórica, Consultoria Farmacêutica, Pesquisa de Mercado.",
      "Site": "terapeuticajr.com",
      "Instagram": "@terapeuticajr"
    },
    {
      "id": "100049",
      "Nome": "Zenit Aerospace",
      "Cursos": "Engenharia Aeroespacial",
      "Sobre": "Fundada em 2014, formada por alunos da Universidade de Brasília do curso de Engenharia Aeroespacial. Organização sem fins lucrativos regida pela lei 13.267/2016. Comprometida com a difusão da tecnologia e conhecimentos relacionados ao ramo aeroespacial. Objetivo é o crescimento profissional dos membros, com capacitações voltadas à inserção no mercado de trabalho. Alunos possuem autonomia em sua gestão, com conselho formado pelo corpo docente da UnB.",
      "Missao": "Tornar o setor aeroespacial acessível ao cliente por meio de projetos de excelência, proporcionando aos membros vivência empresarial.",
      "Visao": "Ser referência na expansão do conhecimento aeroespacial no Brasil.",
      "Valores": "Responsabilidade, Diversidade, Expansão, Sempre além.",
      "Servicos": "Curso de pilotagem de drones, modelagem 2D e 3D e consultoria, além do projeto escola espacial.",
      "Site": "zenitaerospace.com",
      "Instagram": "@zenitaerospace"
    }
  ]
}