{
  "metadados": {
    "data_processamento": "2025-11-04T00:23:42.801956",
    "total_empresas_unicas": 44,
    "total_empresas_bruto": 44,
    "processamento_pagina": true,
    "pagina_inicial": 11
  },
  "empresas_juniores": [
    {
      "Nome": "Astrodatum",
      "Cursos": "Geografia",
      "Sobre": "A Astrodatum foi fundada em 2018 com o objetivo de aproximar os alunos do curso de Geografia da Universidade de Brasília ao mercado de trabalho, oferecendo experiência profissional e capacitação. Ao longo dos anos, consolidou seu papel com ex-membros preenchendo vagas de emprego, tornando-se um motivo de orgulho. Um projeto de destaque foi a atualização do mapeamento das trilhas de um experimento/pesquisa na Reserva Ecológica do IBGE.",
      "Missao": "Capacitar por meio da vivência empresarial, garantir que os serviços prestados tenham impacto na sociedade, além de colaborar para a inserção do geógrafo (a) ao mercado de trabalho.",
      "Visao": "N/A",
      "Valores": "N/A",
      "Servicos": "Produção cartográfica, Planejamento de trilhas, Georreferenciamento, Geoprocessamento, CAR - Cadastro Ambiental Rural, PU - Plano de uso do solo, Plano de Manejo/Zoneamento (estudo do meio físico e meio socioeconômico), Programas de educação: cursos, palestras e oficinas, Geocaching; Aulas de reforço.",
      "Site": "lamparinadesign.com.br",
      "Instagram": "@lamparinadesign"
    },
    {
      "Nome": "Ateliê Muda",
      "Cursos": "Arquitetura e Urbanismo",
      "Sobre": "O Ateliê Muda é uma empresa júnior formada por estudantes da Faculdade de Arquitetura e Urbanismo - FAU em 16 de dezembro de 2016, inicialmente com o nome Croqui. Adotou o nome Ateliê Muda após um concurso e desde a federação em 2019, trabalha para alcançar metas e proporcionar contato com o mercado de trabalho. Realiza projetos arquitetônicos, paisagísticos adequados às condições de clima, espaço e função, projetos urbanísticos e consultorias de análise e orientação estética e funcional. Um projeto de destaque foi o paisagismo do Jardim Louise Ribeiro em parceria com a prefeitura da UnB.",
      "Missao": "Despertar o interesse pelo paisagismo, conforto ambiental e arquitetura, valorizando-as através da vivência empresarial e de projetos sustentáveis.",
      "Visao": "Ser um exemplo de empresa que garanta a valorização, bem-estar e capacitação de seus membros, produzindo trabalhos com excelência.",
      "Valores": "Responsabilidade social e ambiental, resiliência, comprometimento e profissionalismo, empatia, honestidade e transparência.",
      "Servicos": "Projetos arquitetônicos, projetos paisagísticos, projetos urbanísticos, consultorias de análise e orientação estética e funcional.",
      "Site": "ateliemuda.com",
      "Instagram": "@Ateliê.muda"
    },
    {
      "Nome": "Avenir",
      "Cursos": "Saúde Coletiva",
      "Sobre": "A Avenir foi idealizada por um grupo de alunos e fundada em 2020, durante a pandemia da Covid-19, atuando de forma remota. É a Primeira empresa Júnior de Saúde coletiva do Brasil, proporcionando aos futuros graduandos do curso de saúde coletiva um local para desenvolver conhecimentos e habilidades, além de abrir espaço para o futuro profissional sanitarista no mercado de trabalho.",
      "Missao": "Desenvolver sanitaristas preparados para o mercado de trabalho, contribuindo com seu crescimento pessoal e profissional. Qualificar empreendedores capazes de construir, com base na Saúde Coletiva, melhores condições de saúde em âmbito nacional.",
      "Visao": "Contribuir, tanto local quanto nacionalmente, com o planejamento, avaliação e gerenciamento dos serviços de saúde.",
      "Valores": "Equidade, Qualidade, Transparência, Ética, Respeito.",
      "Servicos": "Planejamento em Saúde; Avaliação e Monitoramento dos Serviços de Saúde; Plano de educação permanente; Plano de Reabertura contra a Covid-19.",
      "Site": "avenircs.com.br",
      "Instagram": "@avenircs"
    },
    {
      "Nome": "Cogitatus",
      "Cursos": "Enfermagem",
      "Sobre": "A Cogitatus surgiu da ideia de um aluno de enfermagem em 2019, que com outros 4 colegas e 2 professores orientadores fundou a empresa. Recebeu auxílio da Concentro para os trâmites de fundação. A empresa valoriza o bem-estar psicológico dos membros, não realizando reuniões e trabalhos oficiais aos finais de semana. Busca ofertar serviços de qualidade e tem impacto direto no amadurecimento e aprendizado de todos. A equipe é formada majoritariamente por mulheres. O principal projeto foi a venda do primeiro projeto no final de 2021.",
      "Missao": "Articulação entre a formação profissional e a sociedade, por meio da criação de uma rede de cooperação e cuidado e pela oferta de serviços/produtos de excelência, capazes de agregar valor às organizações, indivíduos e comunidades.",
      "Visao": "Alcançar o aumento da valorização profissional e incentivar o empreendedorismo em enfermagem, mobilizando recursos comunitários e envolvendo projetos que tenham impacto na realidade social como um todo.",
      "Valores": "1. Responsabilidade; 2. Valorização Profissional; 3. Prontidão para Mudanças; 4. Criatividade; 5. Inconformismo; 6. Orgulho de ser Cogitatus.",
      "Servicos": "Consultoria em Biossegurança contra Sars-CoV-2, Eventos Online (palestras, webinários, conferências, seminários, etc.), Caderneta orientadora de feridas, Cuidados de feridas em ambiente domiciliar, Guia orientador de Projetos na Saúde.",
      "Site": "N/A",
      "Instagram": "@cogitatus_empresajr"
    },
    {
      "Nome": "Concreta",
      "Cursos": "Civil, Ambiental e Arquitetura",
      "Sobre": "A Concreta foi fundada em 1996 como empresa de Engenharia Civil, teve um período de inatividade e retornou em 2003. Em 2006, a Arquitetura e Urbanismo foi integrada, seguida pela Engenharia Ambiental em 2011. Tem recebido prêmios de EJ alto crescimento entre 2017 e 2020. Busca aproximar a UnB do mercado através da cultura empreendedora, trazendo gestão e projetos para o meio acadêmico.",
      "Missao": "Aproximar a UnB do Mercado por meio da cultura empreendedora, trazendo gestão e projetos para o meio acadêmico.",
      "Visao": "Aproximar a UnB do Mercado por meio da cultura empreendedora, trazendo gestão e projetos para o meio acadêmico.",
      "Valores": "Comprometimento, Exceleência, Proatividade, Paixão, Senso de dono, Sinergia.",
      "Servicos": "Projeto Arquitetônico, Projeto de Fundações, Projeto de Interiores, Orçamento, Cadastro Ambiental Rural (CAR), Projeto Hidrossanitário, Paisagismo, Projeto Elétrico, Projeto Estrutural, Projeto de Amortecimento de Águas Pluviais, Outorga para uso de Água, Consultoria, Projeto de Prevenção e Combate a Incêndio, Reforma, Projeto de Interiores, Projeto Hidrossanitário, Paisagismo, Projeto Elétrico, Consultoria, Patologia, Projeto de Reuso de Águas Cinzas, Projeto de Drenagem Urbana, PGRCC, Projeto de aproveitamento de Águas Pluviais, Plano de Gerenciamento de Resíduos Sólidos (PGRS).",
      "Site": "concretaconsultoria.com.br",
      "Instagram": "@concretaej"
    },
    {
      "Nome": "ConFiE Jr.",
      "Cursos": "Fisioterapia",
      "Sobre": "A ConFiE Jr. foi fundada em 2019 por duas estudantes de Fisioterapia da UnB. É a 1ª Empresa Junior de Fisioterapia da região Centro-Oeste do Brasil. É formada por jovens empreendedores comprometidos em transformar o cenário da Fisioterapia e do Empreendedorismo no Brasil, tendo o pioneirismo como principal valor.",
      "Missao": "Difundir a importância da fisioterapia, influenciando estudantes por meio do empreendedorismo.",
      "Visao": "Prestar serviços de alta qualidade por meio de uma equipe consolidada.",
      "Valores": "Pioneirismo, Espírito empreendedor, atendimento personalizado, preços abaixo do mercado, fundamentação em evidências científicas e contato constante com o cliente.",
      "Servicos": "Consultoria em Fisioterapia, Ergonomia e Fisioterapia esportiva.",
      "Site": "instagram.com/confie.ej/",
      "Instagram": "@confie.ej"
    },
    {
      "Nome": "Cráton",
      "Cursos": "Geologia",
      "Sobre": "A Cráton foi criada em 2015 por um grupo de alunos do curso de Geologia da UnB com o sonho empreendedor de proporcionar vivência empresarial. Cresceu 500% um ano após a federação. Atualmente oferece diversos serviços na área de geologia, sendo reconhecida como alto crescimento por dois anos consecutivos. Seus valores incluem curiosidade, sentimento de bando, legado, impacto meteórico, inovação vulcânica e crescimento orogênico.",
      "Missao": "Ser a melhor empresa de geologia para o Brasil.",
      "Visao": "Entregar projetos de qualidade que impactem a vida dos nossos clientes.",
      "Valores": "Movidos pela curiosidade, sentimento de bando, legado cratônico, impacto meteórico, inovação vulcânica, crescimento orogênico.",
      "Servicos": "Análise de água, análise mineralógica, condutividade hidráulica, CAR, topografia e georreferenciamento, mapeamento geológico e mapas temáticos.",
      "Site": "https://www.cratonconsultori.com",
      "Instagram": "@craton_ej"
    },
    {
      "Nome": "CSTQ Jr.",
      "Cursos": "Química",
      "Sobre": "Formada por alunos dos cursos do Instituto de Química da UnB, a CSTQ Jr. busca proporcionar aos membros uma vivência empresarial através da realização de projetos e consultoria de excelência, formando líderes para o futuro. Seu slogan é \"Reaja, Transforme, Solucione\". O nome CSTQ Jr. surgiu como uma relação com o reator CSTR. O mascote é o Gibbs, um lobo guará. Valoriza trabalho em equipe, aprendizado, dedicação, responsabilidade, empatia e comprometimento, além da responsabilidade social. Ao longo de 8 anos, realizou mais de 163 projetos para cerca de 85 clientes.",
      "Missao": "Promover mudanças em nosso ecossistema a partir de soluções inovadoras, capacitando membros e concretizando ideias de clientes.",
      "Visao": "Ser uma empresa de impacto neste triênio, incentivando responsabilidade social.",
      "Valores": "Proatividade, Resiliência, Foco no cliente, Melhoria contínua, Transparência, Integração, Sentimento de dono.",
      "Servicos": "Projetos de desenvolvimento e aperfeiçoamento de produtos: Consultoria em métodos de conservação; Estudo legislativo; Estudo bibliográfico; Prototipagem. PROJETOS DE OTMIZAÇÃO DE PROCESSOS E SERVIÇOS: Manual de boas práticas; Desenvolvimento de layout; Projeto de laboratório; Análise de viabilidade. PROJETOS DE CONSULTORIA AMBIENTAL: Consultoria em gestão de resíduos; Tratamento de efluentes; Reúso de água. PROJETOS DE ANÁLISES QUÍMICAS: Análise de água; Análise físico-química; Análise alimentícia; Caracterização de amostra. PROJETOS DE EDUCAÇÃO QUÍMICA: Minicursos.",
      "Site": "cstqjr.com.br",
      "Instagram": "@cstqjr"
    },
    {
      "Nome": "Doisnovemeia",
      "Cursos": "Comunicação",
      "Sobre": "A Doisnovemeia, também conhecida como Dois, foi criada como um projeto de conclusão de curso no 2º semestre de 1996, daí o nome. Com mais de 25 anos de história, já recebeu premiações e passou por adaptações visuais. Realiza gerenciamento da comunicação de marcas, com elaboração de identidades visuais, textuais e estratégias. Produz eventos, designs diversos e textos com estratégia SEO. Seu lema é \"Caloura nas ideias, veterana nas soluções\", buscando inovação e diferentes maneiras de trabalhar a comunicação para garantir os melhores resultados.",
      "Missao": "Ser a porta para criar e crescer, marcando histórias e quebrando paradigmas.",
      "Visao": "Proporcionar um laboratório de ideias que transforme todo projeto em case.",
      "Valores": "Ser Ninho, Dois é Plural, Sangue no Olho, Alucinados, Fora da Gaiola.",
      "Servicos": "Gerenciamento da comunicação de marcas, elaboração de identidades visuais, textuais e estratégias, produção de eventos, designs diversos e textos com estratégia SEO.",
      "Site": "doisnovemeia.com.br",
      "Instagram": "@doisnovemeia"
    },
    {
      "Nome": "Domani",
      "Cursos": "Relações Internacionais",
      "Sobre": "A Domani Consultoria foi fundada há 27 anos como Rel Júnior, a primeira Empresa Júnior de Relações Internacionais do Brasil. Enfrentou dificuldades, mas se reinventou e passou a se chamar Domani (\"amanhã\" em italiano). Foca em comércio exterior e auxilia pequenos e médios empresários a internacionalizar seus produtos e serviços. Prioriza a experiência e capacitação de seus membros e clientes, buscando transformar o amanhã através da personalização, diversidade, inclusão, comprometimento, proatividade, empatia e amor pelo que fazem. O projeto Mnimosýni foi premiado pela APEX.",
      "Missao": "Ser o farol para internacionalização de empresas e o combustível para a formação do amanhã.",
      "Visao": "Juntos seremos a maior e melhor EJ de Relações Internacionais do Brasil estaremos entre as referências do Distrito Federal.",
      "Valores": "Comprometimento, proatividade, empatia, Domani de coração.",
      "Servicos": "Consultoria personalizada e especializada em Comércio Exterior, contendo Estudo de Mercado, Promoção Comercial, Planejamento Burocrático, Planejamento Logístico e Planejamento Financeiro.",
      "Site": "domaniconsultoria.com",
      "Instagram": "@domaniconsultoria"
    },
    {
      "Nome": "Ecoflor",
      "Cursos": "Engenharia Florestal",
      "Sobre": "A EMPRESA JÚNIOR FLORESTAL PLANALTO VERDE, com nome fantasia \"Ecoflor\", foi fundada em 08 de julho de 2008, é uma Pessoa Jurídica de Direito Privado, constituída por tempo indeterminado e vinculada à Universidade de Brasília-UnB, sem fins lucrativos, com caráter representativo e educacional, com a finalidade de representação dos (as) alunos (as) de Engenharia Florestal que a ela se associam. A Ecoflor tem por objetivos realizar projetos na área de atuação do curso de Engenharia Florestal, proporcionando aos seus membros as condições necessárias à aplicação prática de conhecimentos teóricos relativos à área de formação profissional do curso de Engenharia Florestal.",
      "Missao": "Formar profissionais que sejam capazes de contribuir para a sociedade oferecendo soluções inteligentes de alto valor agregado em projetos sustentáveis, gerando vantagens competitivas a todos os seus clientes e parceiros.",
      "Visao": "Ser uma empresa que ofereça serviços de qualidade com capacidade de concorrer com consultorias do mercado. Com uma equipe motivada e altamente capacitada. A marca da Ecoflor representa dois aspectos importantes: a formação dos alunos e a realização profissional, a capacidade lógica e a capacidade de entender o meio ambiente à sua volta. A representação do meio ambiente é feita pelo movimento fractal, que está presente em diversas estruturas naturais e também pela disposição circular, que remete à forma de uma flor e à ideia de um ciclo.",
      "Valores": "N/A",
      "Servicos": "Inventário Florestal e ASV; Neutralização de Carbono; Cadastro Ambiental Rural (CAR); Arborização e Paisagismo; Valoração Ambiental; Georreferenciamento; PRAD; Análise de Solo e Recomendação de Plantio; Venda de Cursos.",
      "Site": "ecoflorconsultoria.com/#servicos",
      "Instagram": "@Ecoflor"
    },
    {
      "Nome": "Econsult",
      "Cursos": "Ciências Econômicas",
      "Sobre": "A Econsult foi fundada em 2000, e um fato curioso é que um dos fundadores foi Sandro Meira Ricci, que é árbitro referência no futebol brasileiro, assim, batizamos nosso mascote com seu sobrenome. Um traço cultural peculiar da nossa EJ é o uivo, uma vez que nosso mascote é um lobo, sendo algo que diverte a empresa e agrega à cultura. O maior CASE de sucesso da empresa foi a montagem de todo o plano de negócios e da viabilidade econômica da Startup Moeda, empresa que auxilia pequenos agricultores, sobretudo mulheres, a conseguir crédito para diferenciar seus produtos, elevando a sua renda. Atualmente, a Moeda já conta com mais de 80 funcionários espalhados em diversos pagócios e estudos de mercado para empreendedores e a realização de valuations e assessoria econômica de empresas. A Econsult se orgulha de ser uma EJ que valoriza a camaradagem e a diversidade, principalmente, focamos em manter um ambiente de trabalho positivo, no qual os membros ajudam uns aos outros a crescer e se desenvolver, além das amizades que se iniciam na EJ. Como sabemos, o curso de economia é composto, em sua maioria, por estudantes do sexo masculino, o que se reflete na empresa. No entanto, pela primeira vez, no último processo seletivo, tivemos a entrada de mais mulheres do que homens, o que nos deixou orgulhosos ao perceber que a nossa cultura, que preza tanto pela diversidade, está se desenvolvendo.",
      "Missao": "Desenvolver estudantes para viabilizar sonhos empresariais.",
      "Visao": "Realizar projetos efetivos, tornando relevantes no mercado e na sociedade, além de focar na jornada do membro dentro da empresa, valorizando a diversidade de cada um.",
      "Valores": "Camaradagem, capacitação, comunicação aberta, garra, resultados, conciliação.",
      "Servicos": "Serviços de consultoria empresarial através de diversos escopos, tais como: estudos de viabilidade empresarial, elaborações de carta-consultas para FCO, de planos de negócios e estudos de mercado para empreendedores e a realização de valuations e assessoria econômica de empresas.",
      "Site": "econsult.org.br",
      "Instagram": "@econsultconsultoria"
    },
    {
      "Nome": "EletronJun",
      "Cursos": "Engenharia Eletrônica",
      "Sobre": "A EletronJun começou o ano de 2019 com grandes problemas financeiros. Apesar da empresa ter alcançado o alto crescimento em 2018, não foi o suficiente para quitar as dívidas daquele ano, envolvendo impostos e contador. Se juntasse essa dívida com os gastos que teríamos durante o ano, precisaríamos alcançar em torno de 18 mil reais para quitar tudo e abrir o ano de 2020 zerados no caixa, faturamento que seria equivalente a mais do que o dobro do ano anterior, que foi o maior que já tivemos em 5 anos de existência. Com base nisso foi decidido que a meta para a EletronJun para bater o Alto Crescimento seria exatamente a meta necessária para quitar tudo, incluindo os centavos, e caso não conseguíssemos, os diretores estavam considerando fechar a empresa. Naquele ano todos os membros estavam bem engajados e decididos a não deixar que a EletronJun fechasse, então mês após mês a equipe foi se reinventando para que fosse possível bater a meta, e então chegou o mês de outubro de 2019. Em menos de 7 dias foram fechados os 2 maiores contratos da história da empresa, até então, e batemos o Alto Crescimento, ou seja, tínhamos o suficiente para sair do vermelho e mais o suficiente para garantir as despesas do ano seguinte. Mas aquela equipe queria mais, ainda faltava uma meta a ser batida no portal, a meta de ações compartilhadas. Então como um último esforço em conjunto antes da premiação, e várias estratégias traçadas, conseguimos o número necessário de ações compartilhadas, chegamos no Alto Impacto e aquele que poderia ser o pior ano da história da EletronJun, se tornou o melhor da história.",
      "Missao": "Qualificar os membros através do empreendedorismo por meio de soluções em engenharia eletrônica com o objetivo de gerar valor e impacto na sociedade.",
      "Visao": "Ser uma empresa júnior de referência em soluções de engenharia eletrônica no Brasil, materializando ideias com excelência.",
      "Valores": "Resiliência, Profissionalismo, Senso de Pertencimento, Confiança e Aperfeiçoamento.",
      "Servicos": "Projetos de circuitos analógicos, consultoria, controle eletrônico e monitoramento e transmissão de dados.",
      "Site": "eletronjun.com.br",
      "Instagram": "@eletronjun"
    },
    {
      "Nome": "Embragea",
      "Cursos": "Gestão Ambiental",
      "Sobre": "Fundada em 2009, a EMBRAGEA, Empresa Brasileira de Gestão Ambiental Jr, é uma empresa júnior, composta exclusivamente por alunos graduandos do curso de Gestão Ambiental, vinculada à Universidade de Brasília, Planaltina, atualmente sendo a única EJ ativa do Campus, nosso objetivo é oferecer serviços de consultoria e soluções ambientais aos clientes, proporcionando oportunidade de crescimento pessoal e profissional para cada um de seus associados. Trabalhamos todos os dias para formar pessoas comprometidas e capazes de transformar o Brasil por meio da realização de mais e melhores projetos. Dentre as maiores conquistas e motivo de orgulho, vale lembrar do legado emdo time de 2019 o desafio Caixa seguradora, do mesmo ano.",
      "Missao": "Capacitar os membros a fornecer serviços de alta qualidade em consultoria e soluções ambientais, bem como em práticas de gestão eficientes, visando a satisfação dos clientes, parceiros, associados, e o cumprimento das metas de alto crescimento.",
      "Visao": "Ser reconhecida pela sua excelência de desempenho dentro do mercado de consultoria e soluções ambientais, bem como desenvolver profissionais qualificados para o mercado de trabalho.",
      "Valores": "Consciência ambiental; Sustentabilidade; Colaboração mútua; Pro-atividade; Respeito; Criatividade.",
      "Servicos": "Educação ambiental; gerenciamento de resíduos; compensação de carbono; recuperação de áreas degradadas; consultoria ambiental.",
      "Site": "embragea.com.br",
      "Instagram": "@embragea"
    },
    {
      "Nome": "Endêmica Júnior",
      "Cursos": "Ciências Biológicas",
      "Sobre": "A Endêmica foi fundada em 2020, em pleno cenário pandêmico. Portanto, todo o trabalho ainda tem sido no ambiente remoto, mas agora contamos com a perspectiva de mudança, com a retomada da modalidade presencial! Na Endêmica, graduandos em Biologia - na Universidade de Brasília - têm a oportunidade de vivenciar vários momentos marcantes. Um dos acontecimentos preferidos dentro da empresa foi o contato que tivemos com o IBRAM/DF, para a possibilidade de uma parceria. E não para por aí: a Endêmica não está restrita ao quadradinho, já se fez presente em Brasilândia de Minas - MG para o estudo de um projeto de restauração de nascentes. Fazer parte da Endêmica é um aprendizado diário sobre a atuação dos futuros biólogos no mercado de trabalho!",
      "Missao": "Inserir biólogos mais qualificados no mercado de trabalho, capazes de impactar positivamente a sociedade e o meio ambiente.",
      "Visao": "Ser a empresa júnior mais reconhecida em prestação de serviços biológicos do centro-oeste.",
      "Valores": "Sustentabilidade, respeito, resiliência, inovação, transparência e diversidade.",
      "Servicos": "Sexagem de aves, com conhecimentos voltados à análise molecular, com o suporte da técnica de PCR. Além disso, presta consultoria e elaboração de relatórios na área de Licenciamento Ambiental. Serviços voltados à Análise de Água (biológica e fisicoquímica) também compõem a carta de serviço da empresa. Por fim, também desenvolve-se trabalhos voltados à Educação Ambiental.",
      "Site": "endemicajr.com",
      "Instagram": "@endemicajr"
    },
    {
      "Nome": "Enetec",
      "Cursos": "Engenharia Elétrica",
      "Sobre": "Fundada em 2006, a ENETEC é uma empresa Júnior de consultoria, elaboração e execução de projetos na área de Engenharia Elétrica formada por alunos da UnB. É uma empresa sem fins lucrativos, que busca desenvolvimento pessoal e profissionalmente seus membros por meio de vivência empresarial, elaborando projetos de consultoria.",
      "Missao": "Transformar pessoas e organizações por meio de soluções em engenharia, Ser reconhecida no mercado por soluções diferenciais, agregando por times de alta performance, valores: Vestir a camisa, protagonismo, conexão, foco no resultado, desenvolvimento e ser inovação.",
      "Visao": "Garantir que os nossos projetos sejam de qualidade e cuja essencialidade está no aprimoramento profissional de nossos membros para que estejam cada vez mais preparados para o mercado de trabalho.",
      "Valores": "Vestir a camisa, protagonismo, conexão, foco no resultado, desenvolvimento e ser inovação.",
      "Servicos": "Projetos de eficiência energética, projetos de instalação elétrica, luminotécnico, SPDA e aterramento, pesquisa e desenvolvimento e projetos fotovoltaicos.",
      "Site": "enetec.unb.br",
      "Instagram": "@enetec"
    },
    {
      "Nome": "EngNet",
      "Cursos": "Engenharia de Redes de Comunicação, Eng. Elétrica, Eng. de Software, Eng. Mecatrônica e Eng. Ciência da Computação",
      "Sobre": "Fundada em 06 de outubro de 2007, a EngNet Consultoria, antes chamada de EngNet Consultoria e Implementação, é a empresa júnior de Engenharia de Redes de Comunicação da Universidade de Brasília. Hoje também aberta aos cursos de Eng. Elétrica, Eng. de Software, Eng. Mecatrônica e Eng. Ciência da Computação. A EngNet apresenta uma proposta de fomentar a prática empreendedora de seus integrantes ao oferecer-lhes um ambiente propício ao crescimento pessoal e profissional explorando as diferentes áreas do conhecimento dos diversos cursos para oferecer soluções cada vez mais completas e inovadoras para os clientes. A EngNet Consultoria presta os serviços de desenvolvimento web, tanto de sites quanto de plataformas, desenvolvimento de aplicativos para Android e IOS, consultoria para estruturação de projeto personalizados na área da tecnologia da informação está em constante crescimento e estamos formando aqui os engenheiros que irão liderar essa frente no futuro. Estamos nesse ambiente de constante evolução e aprendizado para transformar a vida de todos que passam pela EJ, sejam clientes, membros ou até mesmo parceiros. Somos transformação, despertamos propósito e concretizamos sonhos.",
      "Missao": "Ser transformação. Despertar propósito. Concretizar sonhos. CONFIA!",
      "Visao": "Propagar uma rede de impacto.",
      "Valores": "Colaboração. Aprendizado constante. Sangue-laranja.",
      "Servicos": "Desenvolvimento web (sites e plataformas), desenvolvimento de aplicativos para Android e IOS, consultoria para estruturação de projeto personalizados na área da tecnologia da informação.",
      "Site": "engnetconsultoria.com.br",
      "Instagram": "@engnetconsultoria"
    },
    {
      "Nome": "Engrena",
      "Cursos": "Engenharia Automotiva",
      "Sobre": "Somos uma Empresa Júnior de Engenharia Automotiva da Universidade de Brasília focada em ser um sistema replicável e sustentável em engenharia automotiva no Brasil, entregando inovação e exclusividade aos nossos clientes. Estudamos, desenvolvemos e geramos soluções para problemas atrelados ao setor automotivo alavancando jovens talentos empreendedores.",
      "Missao": "Estudar, desenvolver e gerar soluções para problemas atrelados ao setor automotivo alavancando jovens talentos empreendedores.",
      "Visao": "Ser um sistema replicável e sustentável em engenharia automotiva no Brasil, entregando inovação e exclusividade aos nossos clientes.",
      "Valores": "Integridade. respeito e confiança. Comprometimento, interconexão e imparcialidade. Empreendedorismo, inovação e proatividade.",
      "Servicos": "Elaboração de laudos técnicos; Consultorias Veicular; Projetos em CAD e CAE; Projetos em impressão 3D; e Cursos voltados para engenharia.",
      "Site": "engrenaengenharia.com",
      "Instagram": "@engrenaengenharia"
    },
    {
      "Nome": "Estat",
      "Cursos": "Estatística",
      "Sobre": "A ESTAT Consultoria é a empresa júnior do curso de estatística da UnB sendo fundada em 1995. Em 2022 estamos em busca do 5° ano consecutivo reconhecida como EJ impacto, alcançando todas as metas estabelecidas para o ano, sendo a maior EJ do curso de estatística do Brasil. Representando a adaptabilidade da nossa empresa aos diversos cenários e desafios do mercado, temos nosso querido \"ESTATorrinco\" como mascote, sendo ícone da nossa cultura e valores que prezamos. Somos orgulhosos de representar a nossa cor e nosso sangue A11D21, prezando nosso trabalho como estatísticos entregando informações pertinentes que estão por trás dos dados impactando nosso meio. Representando esse compromisso, entregamos uma simulação da Covid-19 em meio a pandemia, comparando os cenários de distanciamento social e menor circulação contra circunstâncias de vida normal sem cuidados preventivos, mostrando os impactos de transmissão, sendo divulgada pela TV Globo.",
      "Missao": "Capacitar pessoas através de projetos de impacto para a sociedade.",
      "Visao": "Entregar resultados que propaguem impacto na sociedade, a fim de ser referência no Brasil.",
      "Valores": "Ousadia, ESTAT além da ESTAT, Vai lá e faz, Conexão, Foco no cliente, Qualidade e Excelência.",
      "Servicos": "Coleta de dados (Web Scraping e formulários online), Gerenciamento e organização de dados, Construção e análise de indicadores, Elaboração de relatórios e Dashboards, Pesquisa de mercado, Pesquisa de clima, Consultoria estatística mensal.",
      "Site": "estat.com.br",
      "Instagram": "@estatconsultoria"
    },
    {
      "Nome": "Facto",
      "Cursos": "Comunicação",
      "Sobre": "A Facto acredita e vende a ideia de que a comunicação é o centro de todo bom negócio, portanto, deve ser usada como estratégia fundamental em qualquer organização. Para ajudar o mercado a atingir esse objetivo, oferecemos serviços com expertise em Publicidade, Marketing, Design Gráfico e Jornalismo, executados por graduandos de todas as habilitações da Faculdade de Comunicação presente na Universidade de Brasília. Reconhecida 3 vezes por entregar melhores projetos, que resolvem os problemas dos clientes e geram impacto na sociedade, com alto nível de satisfação e em coerência com os Objetivos de Desenvolvimento Sustentável da ONU. Reconhecida por fortalecer as conexões da Rede por meio da cultura empreendedora a fim de aumentar o comprometimento com o propósito do Movimento Empresa Júnior.",
      "Missao": "Capacitar e cuidar do meio promovendo a mudança em cadeia através da comunicação.",
      "Visao": "Garantir uma experiência organizacional constante e de qualidade.",
      "Valores": "Bora Bora, Identidade de Manada, Inquietação e Profissionalismo",
      "Servicos": "Branding; Gerenciamento de Mídias; Plano de Comunicação; Consultoria em Comunicação; Produção de Site; Assessoria de Imprensa; Identidade Visual; Tráfego Pago",
      "Site": "https://www.factoagencia.com.br/",
      "Instagram": "@factoagencia"
    },
    {
      "Nome": "Flua",
      "Cursos": "Civil e Ambiental",
      "Sobre": "A Flua foi criada em 2018, com o propósito de ser uma empresa júnior de engenharia civil e ambiental que fornecesse soluções sustentáveis para os seus clientes, impactando toda uma sociedade e universidade. Em 2018, ganharam o prêmio de Projeto Alto Impacto e o primeiro lugar do prêmio Germinar. Em 2019, continuaram se fortalecendo dentro do movimento como empresa júnior, sendo lembrados por marcar presença nos eventos MEJ. Tiveram um projeto de AAP que foi vendido para a Caixa Seguradora no ano seguinte e em 2021 realizaram um projeto social de educação ambiental para a escola CEF 27, da Ceilândia. Em 2020, fizeram uma campanha em conjunto com o Food Flow para ajudar quem mais precisava no início da pandemia. A empresa visa estimular a responsabilidade ambiental ao promover soluções essenciais e impulsionar o desenvolvimento sustentável no Brasil. Seus valores são Sintonia, Comprometimento, Zelo, Fluir e Autenticidade. Seu mascote é uma fuinha e possuem um hino. Em 2021, obtiveram o 3º lugar no Desafio do Instituto Caixa Seguradora. Na transição de 2021 para 2022, subiram de cluster e voltaram ao presencial. Em 2018 faturaram 20K, em 2019 25K, em 2020 22K, em 2021 31,6K e a meta de 2022 é de 42K.",
      "Missao": "Estimular a responsabilidade ambiental ao promover soluções essenciais e impulsionar o desenvolvimento sustentável no Brasil.",
      "Visao": "Atingir resultados transformadores através de experiências enriquecedoras e notáveis.",
      "Valores": "Sintonia, Comprometimento, Zelo, Fluir e Autenticidade.",
      "Servicos": "Consultoria ambiental: Projetos de Gerenciamento de Resíduos (PGRS, PGRCC), Análise Gravimétrica, Estudos de Viabilidade Técnica, AAP: Sistema de Aproveitamento de Águas Pluviais, RAC: Sistema de Reúso de Águas Cinzas, Infiltração Artificial, Amortecimento, Educação Ambiental, Neutralização de Carbono, Geoprocessamento Ambiental, PU: Plano de Utilização da Unidade de Produção, CAR: Cadastro Ambiental Rural e Hidrossanitário. Produto físico: Posteria (kit de vermicompostagem).",
      "Site": "fluaconsultoria.com.br",
      "Instagram": "@fluaconsultoria"
    },
    {
      "Nome": "Genesys",
      "Cursos": "Biotecnologia",
      "Sobre": "A Genesys é a primeira empresa júnior de biotecnologia de Brasília. Fundada em 2016, visa promover o espírito empreendedor e de liderança em seus membros, tornando assim, os jovens mais aptos para o mercado de trabalho. A Genesys conta com serviços em diversas áreas no âmbito biotecnológico e é orientada por excelentes professores da Universidade de Brasília. Presente na sociedade através de projetos que melhoraram a qualidade de vida e ações sociais que incentivam os membros. Possui dois prêmios EJ Impacto. Seus valores são Determinação, Inovação, Coragem, União, Comunicação, Dar Seus Pulos.",
      "Missao": "Capacitar os membros através de soluções que promovam a biotecnologia e tragam eficiência e inovação para a sociedade.",
      "Visao": "Ser uma empresa júnior conectada com a Biotecnologia no ambiente universitário e profissional.",
      "Valores": "Determinação, Inovação, Coragem, União, Comunicação, Dar Seus Pulos.",
      "Servicos": "Análise microbiológica de água e alimentos, consultoria em biossegurança, BPL, BPF.",
      "Site": "genesysbiotecnologia.com",
      "Instagram": "@genesysbiotec"
    },
    {
      "Nome": "Grupo Gestão",
      "Cursos": "Engenharia de Produção",
      "Sobre": "O Grupo Gestão é uma empresa júnior de Engenharia de Produção e foi fundado em 2009. Desde sua criação se esforçam para entregar sempre o seu melhor e oferecer a vivência do mercado sênior para os membros. Agora, após 13 anos de criação, já realizaram mais de 500 projetos e possuem mais de 30 parceiros. O foco no cliente e no aluno da UnB se mantém o mesmo. Eles afirmam que 80% dos seus membros passam a empreender ou abrem o próprio negócio após saírem da EJ. Hoje, com 13 anos de mercado, se tornaram a maior empresa júnior de engenharia de produção do país, possuem o prêmio de melhor EJ do Brasil (2018), representando o Centro-Oeste com a última edição da premiação a nível nacional, além de já estarem ganhando a 4 anos seguidos melhor projeto do DF e EJ de Alto Impacto. Alguns cases de sucesso incluem a redução de 300 mil reais de custos no Shopping Pátio Brasil, transformar o pior mês de faturamento na Boutique Passion, e estruturar um planejamento estratégico que auxiliou a rede Frango no Pote a abrir mais de 50 franquias. Seus valores são Resultado, Evolução, Time, Liberdade e Postura Protagônica.",
      "Missao": "Transformar pessoas em agentes de transformação: membros em protagonistas e clientes em empreendedores mais completos.",
      "Visao": "Encantar pessoas, garantir resultado e liderar o movimento.",
      "Valores": "Resultado, Evolução, Time, Liberdade e Postura Protagônica.",
      "Servicos": "Soluções que atuam em processos, pessoas, experiência do cliente e estratégia, com foco em reduzir custos, aumentar faturamento ou mitigar riscos.",
      "Site": "grupogestaosolucoes.com",
      "Instagram": "@grupogestao"
    },
    {
      "Nome": "Lamparina",
      "Cursos": "Design",
      "Sobre": "A Lamparina foi fundada em 2004 com o propósito de incluir os estudantes no mercado de trabalho de uma forma menos agressiva. Têm contato com os fundadores até hoje e eles são apoiadores fiéis da EJ. As maiores conquistas são seus membros criarem seus próprios negócios; há ex-membros que construíram empresas seniores, estúdios e tiveram vontade de empreender após o MEJ. Seu traço cultural mais marcante são características que se repetem de maneira engraçada, cada diretoria possui uma 'personalidade' e ela é exalada pelos membros. Seus valores são Criatividade, paixão, versatilidade, profissionalismo, ética, empatia.",
      "Missao": "Desenvolver os aspectos humano, social, profissional e empresarial por meio da paixão e compartilhamento de conhecimento, fortalecendo assim o design.",
      "Visao": "Ser uma EJ referência em design com uma cultura organizacional e gestão consolidada.",
      "Valores": "Criatividade, paixão, versatilidade, profissionalismo, ética, empatia.",
      "Servicos": "Design Gráfico: Identidade Visual, Diagramação, Sinalização, Interface, Multimídias (Templates), itens de papelaria e promocionais (camiseta, caneca, canetas, crachás etc.), Ilustração, Naming. Projeto de Produto: Produção de embalagem.",
      "Site": "lamparinadesign.com.br",
      "Instagram": "@lamparinadesign"
    },
    {
      "Nome": "Matriz",
      "Cursos": "Engenharia de Energia",
      "Sobre": "A Matriz foi fundada no dia 27 de janeiro de 2015, atuando desde então para diminuir a necessidade do uso de fontes de energia não renováveis. Já impactaram várias escolas com palestras e workshops e foram responsáveis pela economia de energia de vários clientes ao longo de sua história, economia essa que se reflete em mais renda para eles e menos impacto ao meio ambiente. Seus valores são Vestir a camisa, receptividade, humildade, sinergia e transparência.",
      "Missao": "Capacitar membros através da vivência empresarial para impactar a sociedade.",
      "Visao": "Ser reconhecido no mercado, realizando projetos de alto impacto na área energética, formando líderes éticos e conectados.",
      "Valores": "Vestir a camisa, receptividade, humildade, sinergia e transparência.",
      "Servicos": "Serviços relacionados a geração e economia de energia, consultoria em instalação de usinas solares, estudos de eficiência energética, protótipos de economia de energia e serviços educacionais (escola energética).",
      "Site": "matrizenergia.com",
      "Instagram": "@matrizenergia"
    },
    {
      "Nome": "MecaJun",
      "Cursos": "Engenharia Mecatrônica",
      "Sobre": "A MecaJun foi fundada há 20 anos, mas não trabalhava como uma EJ, e sim como uma gestora de equipes de competição como a droid. Em 2008 começaram a consolidar a empresa. Têm orgulho da cultura onde todos que entram se tornam parte da família Mecajun. Seus valores são Crescer Juntos; Compromisso com Resultados; Proatividade; Orgulho de ser Mecajun!",
      "Missao": "Formar engenheiros capazes de impactar a sociedade por meio da tecnologia e proporcionar a melhor experiência para o aluno da UnB.",
      "Visao": "Nos tornarmos uma EJ referência em capacitação e proatividade nos serviços de mecatrônica, no Brasil.",
      "Valores": "Crescer Juntos; Compromisso com Resultados; Proatividade; Orgulho de ser Mecajun!",
      "Servicos": "Automação agrícola, e outras automações no geral.",
      "Site": "mecajun.com",
      "Instagram": "@Mecajun"
    },
    {
      "Nome": "Museotec",
      "Cursos": "Museologia",
      "Sobre": "A Empresa Junior Museotec, do curso de Museologia, foi criada por volta de 2018 com o esforço e dedicação de um pequeno grupo de alunos que tinham como objetivo aproximar a prática da teoria dos alunos do curso. Seus maiores feitos foram as montagens de exposição em locais reconhecidos em Brasília como o Museu Nacional da República e o Centro Cultural Banco do Brasil-CCBB. Sua peculiaridade é ter como foco a cultura, o que por muitas vezes dificulta sua inserção no mercado, tendo em vista que a cultura é desvalorizada no País. Acreditam que seu maior orgulho é poder dizer que seus membros já participaram da montagem e desmontagem de exposições realizadas em grandes e reconhecidos espaços culturais de Brasília. O que agrega valor ao currículo dos membros, além de experiência de fato nos trabalhos. O maior trabalho e mais recente que lhes enche de orgulho foi a montagem e desmontagem da exposição Macedônia no Museu Nacional realizada em 2022. Seus pilares são ética, união, transparência, pluralidade e cordialidade. Priorizam a valorização da cultura e a responsabilidade fiscal, social e econômica.",
      "Missao": "Preencher a lacuna de conhecimentos práticos do curso de Museologia e proporcionar experiências de mercado aos membros, gerando qualificação profissional e inserção no mercado de trabalho.",
      "Visao": "Ser a empresa júnior referência no mercado cultural da nacional. Promover o reconhecimento do profissional de museologia pela sociedade, em cooperação com a comunidade museológica.",
      "Valores": "Ética, união, transparência, pluralidade, cordialidade.",
      "Servicos": "Consultoria e assessoria na área museal: análise e curadoria do acervo, documentação museológica, higienização do acervo, projeto expográfico, digitalização do acervo, fotografia do acervo e Plano Museológico.",
      "Site": "museotecjr.wordpress.com",
      "Instagram": "@museotec.jr"
    },
    {
      "Nome": "Nutrir",
      "Cursos": "Nutrição",
      "Sobre": "A Nutrir foi fundada em 2010 por 4 estudantes inconformadas e cheias de determinação para colocar em prática tudo que viam na faculdade. Desde então trabalham com eventos, restaurantes de grande nome como Geléia, Paprika, Julia Murça, Naturale; entre outros. Já realizaram treinamento em boas práticas em instituições escolares e coffe break para outras EJs. Trabalham para promover a disseminação de uma alimentação justa e coerente com todas as normas de segurança, garantindo aos clientes tanto dos restaurantes como os nossos, maior segurança e credibilidade com o que está sendo vendido e consumido. Seus valores são responsabilidade, inovação, autonomia e cooperação.",
      "Missao": "Ser uma empresa com destaque no mercado através do nosso conhecimento e disseminação da cultura da empresa.",
      "Visao": "N/A",
      "Valores": "Responsabilidade, inovação, autonomia e cooperação.",
      "Servicos": "Consultorias nutricionais e documentos necessários para gestão de restaurantes e empresas de alimentação. Serviços principais: rotulagem nutricional (simples e completa); Ficha Técnica de Preparação; Coffe Break; Treinamento em boas práticas; Revisão e Elaboração de Cardápio, Consultoria nutricional; Layout e fluxograma/fluxocalgrama; Reformulação de produto e Educação nutricional.",
      "Site": "N/A",
      "Instagram": "@nutrirconsultoriajr"
    },
    {
      "Nome": "O2",
      "Cursos": "Ciências Ambientais",
      "Sobre": "A O2 Consultoria Ambiental Jr. foi fundada por estudantes de graduação em Ciências Ambientais da Universidade de Brasília e vem atuando no mercado desde 2012. As Ciências Ambientais oferecem um vasto campo de atuação devido a sua interdisciplinaridade e propostas diferenciadas, permitindo ser referência no mercado de trabalho. Propõem intervenções inteligentes, levando em consideração a preservação do meio ambiente e o equilíbrio ecossistêmico. Um projeto de destaque foi o Monitoramento e Educação Ambiental no evento Brasília Capital Moto Week (BCMW) em 2018, onde realizaram ações visando a redução de 50% dos resíduos sólidos e orientaram a comunidade sobre a importância da separação correta dos resíduos. Seus valores são Empreendedorismo, diversidade, colaboração, responsabilidade socioambiental, desenvolvimento sustentável e proatividade.",
      "Missao": "Proporcionar aos membros a oportunidade de aplicar seus conhecimentos em situações reais, aplicando os conceitos de sustentabilidade na administração estratégica aos negócios de nossos clientes.",
      "Visao": "Reconhecimento no mercado nacional e regional, apresentando soluções criativas, sustentáveis e inteligentes às problemáticas ambientais.",
      "Valores": "Empreendedorismo, diversidade, colaboração, responsabilidade socioambiental, desenvolvimento sustentável e proatividade.",
      "Servicos": "Planejamento e Gestão de Resíduos Sólidos; Neutralização de Gases de Efeito Estufa; Implementação de hortas residenciais; Educação Ambiental; Cursos online na área ambiental; Geoprocessamento; Implantação e Manejo de Sistemas Agroflorestais; Avaliação de Impacto Ambiental; Cadastro no SiCAR - Sistema de Cadastro Ambiental Rural; Elaboração e execução de Plano de Recuperação de Áreas Degradadas; Monitoramento Ambiental.",
      "Site": "N/A",
      "Instagram": "@grupogestao"
    },
    {
      "Nome": "Olé Júnior",
      "Cursos": "Educação Física",
      "Sobre": "A Olé Júnior é a Empresa Júnior dos estudantes de Educação Física da Universidade de Brasília. É pioneira na área de Gestão e Marketing Esportivo no Centro Oeste, atuando nas mais diversas áreas da Educação Física. Além disso, a Olé Júnior tem a vantagem de trazer ao mercado de trabalho estudantes cada vez mais interessados e capacitados em gerenciar os diversos espaços do ambiente esportivo. Atualmente, tenta se consolidar como uma EJ, mas ao longo dos anos teve muita dificuldade. Seus valores são Ética, respeito, entusiasmo, proatividade, compromisso e profissionalismo.",
      "Missao": "Criar para nossos membros oportunidades de aprendizado e evolução, tornando-os profissionais diferenciados para o mercado de trabalho.",
      "Visao": "Ser referência em empreendedorismo aplicado à Educação Física até o final de 2022.",
      "Valores": "Ética, respeito, entusiasmo, proatividade, compromisso e profissionalismo.",
      "Servicos": "Projetos de evento, projetos de patrocínio, curso de cunho esportivo, regulamento de campeonatos, consultoria para treinamentos e profissionais para treinamentos.",
      "Site": "N/A",
      "Instagram": "@olé.unb"
    },
    {
      "Nome": "Orc'estra",
      "Cursos": "Engenharia de Software",
      "Sobre": "Fundada em 2017, a Empresa Júnior de Engenharia de Software da UnB tem o propósito de ressignificar a vida das pessoas através da gamificação, tornando a vida mais produtiva e prazerosa. Possui sede compartilhada com 4 EJs da FGA - UnB. Conquistou por três anos consecutivos suas metas e foi considerada uma EJ de impacto na sociedade pela Brasil Júnior. Já realizou inúmeros projetos para a Caixa Seguradora, Vale S.A, PMO, Gino Terentim, entre outras.",
      "Missao": "Mudar o comportamento das pessoas, através da gamificação, para motivar e engajar nossos parceiros.",
      "Visao": "Ser referência no Movimento Empresa Júnior apresentando um case de sucesso em um veículo de mídia relevante até o final de 2023.",
      "Valores": "Sangue Orc, Sintonia, Família e Crescimento.",
      "Servicos": "Treinamentos sobre Gamificação, Metodologias Ágeis e Tecnologias de Software, todos com versão simples ou Gamificada. Design da Gamificação: Construir uma gamificação personalizada para o stakeholder, com base no contexto e nas pessoas. Consultoria de Gamificação: Consultar e resolver dores de uma gamificação já existente. Software Gamificado: Um software segundo o desejo do Stakeholder, com uma experiência gamificada, abarcando um design da gamificação em conjunto com o software.",
      "Site": "orcestra.com.br",
      "Instagram": "@orcestragamificacao"
    },
    {
      "Nome": "Phygeo",
      "Cursos": "Geofísica",
      "Sobre": "Fundada em 2010, visando complementar a formação dos estudantes de geofísica da UnB. Recebe tutoria do Prof. Dr. Welitom Borges. Proporciona maior experiência prática e incentivo para os estudantes, contribuindo para a diminuição da evasão. Um projeto de destaque foi o Projeto Manaus, onde auxiliou em etapas para lançamento de cabo de fibra ótica no Rio Solimões.",
      "Missao": "Auxiliar os estudantes do curso de Geofísica no aprimoramento do conhecimento técnico através da aplicação dos mais variados métodos geofísicos cujo resultado é a entrega de produtos e soluções para o mercado de trabalho.",
      "Visao": "Ser capaz de, por meio da vivência empresarial, formar lideranças plurais e entregar soluções inovadoras que impactem diretamente na sociedade e, com isso, disseminar a geofísica pelo Brasil.",
      "Valores": "Evolução, qualidade, liderança, família.",
      "Servicos": "Detecção de zonas de fraturas na avaliação de locais para reservatórios (barragens); Detecção e mapeamento de dutos em áreas de mar raso (pipeline shore approach); Detecção da profundidade da rocha sã e espessura de solos; Detecção de cavidades em subsuperfícies, dando suporte e tomando diversas iniciativas tais como galerias de minas abandonadas; Verificação da estabilidade de taludes; Detecção de plumas poluidoras em lixões e aterros sanitários; Mapeamento geológico e análise estrutural de depósitos minerais; Detecção de vazamentos e hidrocarbonetos em postos de combustíveis, refinarias e oleodutos; Pesquisa e prospecção de sulfetos metálicos; Locação de poços em meios porosos e fraturados.",
      "Site": "phygeo.com",
      "Instagram": "@phygeojr"
    },
    {
      "Nome": "Polaris Jr.",
      "Cursos": "Turismo",
      "Sobre": "Primeira e única Empresa Júnior de Turismo do Distrito Federal, fundada em 2015 pelos esforços de alunos, professores e coordenação do Centro de Excelência em Turismo da UnB. Premida em 2019 como empresa júnior Sangue Azul pela Federação das Empresas Juniores do Distrito Federal. Segue sua história de impacto, se renovando e se superando.",
      "Missao": "Exercer com excelência os serviços no campo da consultoria, eventos e roteiros turísticos de forma responsável, ética e social em Brasília e entorno.",
      "Visao": "Tornar-se empresa de turismo referência no setor turístico regional.",
      "Valores": "Inovação, Excelência e Sinérgia.",
      "Servicos": "Planejamento e organização de eventos, em formato presencial e on-line, assessoria para viagens (planejamento, emissão de documentos, reservas, etc.), consultoria turística, e operação e agenciamento, no campo da consultoria, roteiros turísticos, tanto de turismo receptivo como emissivo, além de eventos presenciais e on-line.",
      "Site": "polarisjrblog.wordpress.com",
      "Instagram": "@polaris.jr"
    },
    {
      "Nome": "Práxis",
      "Cursos": "Psicologia e GP (Gestão de Pessoas)",
      "Sobre": "Nasceu em 1995, sendo a primeira EJ de Psicologia do Brasil e a segunda EJ da Universidade de Brasília. Criada com o intuito de aplicar os conhecimentos teóricos do curso de Psicologia, desenvolver seus membros e impactar o ecossistema. Dois membros do grupo fundador são hoje professores do Departamento de Psicologia Social e do Trabalho da UnB. Federada à Concentro e confederada à Brasil Júnior desde 2008. Em 2021, o Conselho Diretor foi formado unicamente por mulheres e a empresa foi reconhecida como EJ Alto Impacto pela Concentro.",
      "Missao": "Desenvolver pessoal e profissionalmente empreendedores em gestão de pessoas que visam transformar o Brasil.",
      "Visao": "Impactar nosso ecossistema com excelência em consultoria e soluções em gestão de pessoas por meio do trabalho colaborativo.",
      "Valores": "Trabalho em equipe, Empatia, Excelência em resultados, Profissionalismo, Ética.",
      "Servicos": "Orientação profissional, mapeamento de competências, descrição de cargos, plano de cargos e salários, recrutamento e seleção, avaliação de desempenho, pesquisa clima organizacional, pesquisa de cultura, qualidade de vida no trabalho, treinamentos diversos e programas de desenvolvimento de lideranças. Atua também em escolas, com os serviços de Jornadas do Conhecimento e Jornadas Profissionais.",
      "Site": "N/A",
      "Instagram": "@praxisconsultoriajr"
    },
    {
      "Nome": "Publicae",
      "Cursos": "Políticas Públicas",
      "Sobre": "Fundada em 2016 por alunos do curso de Gestão de Políticas Públicas, completando 6 anos em novembro de 2022. Realizou trabalhos de grande impacto para a população do Distrito Federal, como auxiliando no desenvolvimento da política do BRT exclusivo para mulheres e o projeto Câmara Barata. Atualmente, trabalha com força no mercado de Relações Institucionais e Governamentais.",
      "Missao": "Oferecer serviços para o aprimoramento das Políticas Públicas e Gestão Governamental visando o empreendedorismo social.",
      "Visao": "Ser referência em consultoria nas áreas de Políticas Públicas e Gestão Governamental no Brasil.",
      "Valores": "Responsividade social, inovação, excelência em Políticas Públicas e inquietação.",
      "Servicos": "Consultoria em Relações Institucionais e Governamentais (RIG), Designs de Políticas Públicas, Planejamento estratégico, pesquisa e coleta de dados e eventos.",
      "Site": "publicaeconsultoria.com.br",
      "Instagram": "@publicaeconsultoriajr"
    },
    {
      "Nome": "Pupila",
      "Cursos": "Comunicação e Audiovisual",
      "Sobre": "Fundada em 2008, é a única EJ de audiovisual do DF e a maior do Brasil. Movida pelo espírito pupila. Já realizou projetos para ONU, Sushiloko, AISEC, Pão dourado, entre outros. Atua há mais de 10 anos com o foco de trazer soluções audiovisuais criativas ao mercado, fomentando o desenvolvimento da educação e a formação de jovens empreendedores.",
      "Missao": "Impulsionar e conectar o mercado audiovisual brasileiro com qualidade e inovação.",
      "Visao": "Ser laboratório de capacitação e formação de líderes, através da vivência empresarial e trabalho em equipe.",
      "Valores": "Espírito Pupila, Profissionalismo, Perseverança e Comunicabilidade.",
      "Servicos": "Qualquer serviço que envolva vídeos e áudios, como vídeo institucional, promocional, documentário, edição de vídeo, edição de áudio, audiolegendagem, audiodescrição, cobertura de evento, entre outros.",
      "Site": "pupilaaudiovisual.com.br",
      "Instagram": "@pupilaaudiovisual"
    },
    {
      "Nome": "Quark Up",
      "Cursos": "Física",
      "Sobre": "A concepção da ideia se deu em 2019, com o nome pretendido \"Principia\". Diversas mudanças aconteceram até a fundação concreta, incluindo o nome. Maiores conquistas: passar pelas burocracias da fundação e conseguir participação conjunta com instituto. Orgulho do espírito guerreiro.",
      "Missao": "Transformar a educação e a ciência através da física.",
      "Visao": "Ser referência em inclusão, excelência e simplicidade na resolução de problemas.",
      "Valores": "Persistência, união, diversidade e criatividade.",
      "Servicos": "Serviços relacionados aos conhecimentos desenvolvidos pelos discentes da física, como análise de dados, modelagem de sistemas e ensino nas áreas de física e matemática para ensino médio e graduação.",
      "Site": "N/A",
      "Instagram": "@quarkup_oficial"
    },
    {
      "Nome": "Quimera",
      "Cursos": "Letras",
      "Sobre": "A Empresa Júnior de Letras da UnB, fundada em 2014 pelo curso de Línguas Estrangeiras Aplicadas e, em 2016, aberta para todas as habilitações de graduação presencial do Instituto de Letras. Sua cultura empresarial é baseada no grupo estelar das Plêiades. Orgulho em trabalhar para trazer diversidade e acessibilidade. Projetos de destaque: recepção multilíngue na Feira de Internacionalização da INT/UnB, legendagem de vídeo de outorga de doutor honoris causa a Noam Chomsky, revisão de números da Revista ARQUI.",
      "Missao": "N/A",
      "Visao": "N/A",
      "Valores": "Transparência, Excelência, Respeito, Inclusão, Compromisso",
      "Servicos": "Revisão, tradução, versão, transcrição de áudio, legendagem, monitoria e recepção multilíngue em português, espanhol, inglês e francês, além de formatação de trabalhos acadêmicos e científicos nos estilos ABNT, APA e Vancouver.",
      "Site": "quimeraej.com",
      "Instagram": "@quimeraej"
    },
    {
      "Nome": "Socius",
      "Cursos": "Ciências Sociais",
      "Sobre": "Em atuação desde 1998, é uma associação civil sem fins econômicos, autônoma, de cunho educacional. Objetivo principal: fazer com que universitários cresçam profissionalmente através de gerenciamento de projetos e contato com clientes. Regida por estatuto social e regimento interno, gerida exclusivamente por alunas de graduação em Ciências Sociais da UnB. Busca preencher lacuna existente no currículo: o contato com a prática.",
      "Missao": "Capacitar teórico-cientificamente e na prática através da prestação de serviços graduandas de Ciências Sociais da Universidade de Brasília. Além de inserir a aluna no mercado de trabalho e retribuir à sociedade o investimento cedido.",
      "Visao": "Ser referência entre as Empresas Juniores de Ciências Sociais no Brasil. E apresentar a função da cientista social para a sociedade em geral.",
      "Valores": "N/A",
      "Servicos": "Entrevista, Observação, Estudo de Caso, Análise de Eventos, Análise de Conteúdo, Análise Documental, Aplicação de Questionários, Análise de Perfil, Grupo Focal, Estruturação do Projeto de Pesquisa, Análise Prévia de Questionários, Análise Prévia de Metodologia, Análise de Dados (quantitativa e qualitativa), Tabulação, Transcrição de Entrevista e Padronização e Revisão.",
      "Site": "socius-consultoria.wixsite.com/socius",
      "Instagram": "@sociusconsultoria"
    },
    {
      "Nome": "Strategos",
      "Cursos": "Ciência Política e Gestão de Políticas Públicas",
      "Sobre": "Surgiu em 2005, com o intuito de oferecer serviços acessíveis e de qualidade para a sociedade, além de capacitar estudantes para o mercado de trabalho e fomentar o empreendedorismo jovem. Primeira empresa júnior de Ciência Política do Brasil. Ex-membros ocupam cargos de liderança em diversos setores do mercado.",
      "Missao": "Ser uma empresa capaz de promover a capacitação de jovens para o mercado de trabalho e oferecer uma consultoria política personalizada e de qualidade.",
      "Visao": "Nos tornar uma consultoria consolidada em Relações Governamentais e referência em análise política no Brasil.",
      "Valores": "Diversidade como propulsora da inovação; Compromisso com resultados; Crescimento e evolução em equipe; Sinergia empresarial; Qualidade e aprimoramento das soluções.",
      "Servicos": "Consultoria Política: Monitoramento Legislativo Federal; Mapeamento Legislativo; Monitoramento Executivo Federal; Monitoramento do Executivo Estadual; Agenda de Autoridades; Pesquisa de Opinião Parlamentar; Estratégia de Ciência e Tecnologia etc. - como do setor privado - Shell, Abrig etc. Produto(s) de Cunho Eleitoral (Plano de Governo).",
      "Site": "strategosconsultoria.com.br",
      "Instagram": "@strategosconsultoria"
    },
    {
      "Nome": "Struct",
      "Cursos": "Engenharia da Computação",
      "Sobre": "A Struct foi fundada em 2014 por alunos de Engenharia de Computação com o objetivo de trazer maior protagonismo para o curso dentro do Mercado de Trabalho. Trabalha melhor nos anos de pandemia do que depois dela, pois todo o trabalho é no computador. Cresceu exponencialmente desde sua federação na concentro (rede de EJs do DF), sendo tri alto crescimento e EJ impacto. Seu mascote é um foguetinho e todos são chamados de pilotos.",
      "Missao": "Formar estudantes mais profissionais e mais capacitados por meio da vivência empresarial.",
      "Visao": "Proporcionar os melhores produtos e experiência ao cliente. Fortalecer a representatividade da EC no ambiente acadêmico e no mercado.",
      "Valores": "Sinergia, Transparência, Respeito, União, Compromisso e Transformadora.",
      "Servicos": "Desenvolvimento de Aplicativos, sites e sistemas WEB (Plataformas e sistemas personalizados, seguros e responsivos, desenvolvidos para automatizar processos ou lançar um novo serviço).",
      "Site": "structej.com",
      "Instagram": "@structunb"
    },
    {
      "Nome": "Tecmec",
      "Cursos": "Engenharia Mecânica",
      "Sobre": "A Tecmec foi fundada em 2004 por estudantes que buscavam um meio de se iniciarem em práticas empreendedoras durante o curso superior, aproveitando a lacuna de Empresas Juniores na UnB. Realizou diversos projetos ao longo dos anos, com destaque para máquinas com fabricação de protótipo, como o 'TEC Extruder' e o 'Cuca'. Fez projetos como o do conselho de psicologia do DF e o site do Vai Férias. Ganhou prêmios como EJ Alto Impacto, alcançando a categoria Cluster 5, o mais alto nível.",
      "Missao": "Impactar a sociedade promovendo empreendedorismo e desenvolvendo soluções inovadoras por meio da Engenharia Mecânica.",
      "Visao": "Ser referência investindo nos sonhos das pessoas que nos cercam.",
      "Valores": "1 - Fazer diferente; 2 - Trabalhar em sinergia; 3 - Busca por excelência; 4 - Orgulho de ser TECMEC; 5 - Foco no cliente; 6 - Sangue no olho.",
      "Servicos": "Desenvolvimento de projetos mecânicos, teóricos ou protótipos, com projetos personalizados para cada cliente. Fabricação de peças, desenhos mecânicos, modelagens, desenvolvimento de protótipo final. Serviços de consultoria de máquinas e PMOC (planos de manutenção, operação e controle de ar-condicionado).",
      "Site": "tecmec.org.br",
      "Instagram": "@ejtecmec"
    },
    {
      "Nome": "Terapêutica Jr",
      "Cursos": "Farmácia",
      "Sobre": "A Terapêutica Jr foi fundada e federada no ano de 2016. Está presente em ambos os campus (Asa Norte e Ceilândia) para maior acesso às metodologias, professores e alunos. Acredita que por meio de projetos sem fins lucrativos, entrega soluções em assuntos de interesse à saúde, impactando empreendedores a contribuírem com a saúde pública. Já passou por grandes dificuldades, mas os membros sempre se empenharam. Fechou projeto de 10 formulações teóricas com a Farmajunior de São Paulo e projeto de consultoria farmacêutica para abertura de uma farmácia de manipulação. Possui cases de sucesso em Formulação Cosmética Teórica e Rotulagem Nutricional.",
      "Missao": "Impactar a sociedade por meio da prestação de serviços que incentivem a valorização da saúde pública, a responsabilidade social e ambiental e o acesso à informação.",
      "Visao": "Ser uma Empresa Júnior referência na Concentro, no ramo farmacêutico e no Brasil.",
      "Valores": "Protagonismo, transparência, resiliência, profissionalismo, formação contínua de membros e orgulho de ser Terapêutica Jr.",
      "Servicos": "Rotulagem Nutricional, Formulação Cosmética Teórica, Consultoria Farmacêutica, Pesquisa de Mercado. Procurando implementar novos serviços.",
      "Site": "terapeuticajr.com",
      "Instagram": "@terapeuticajr"
    },
    {
      "Nome": "Zenit Aerospace",
      "Cursos": "Engenharia Aeroespacial",
      "Sobre": "Fundada em 2014, é uma empresa júnior formada por alunos da UnB do curso de Engenharia Aeroespacial. É uma organização sem fins lucrativos regida pela lei 13.267/2016. Comprometida com a difusão da tecnologia e conhecimentos relacionados ao ramo aeroespacial, busca a inovação do mercado por meio de serviços de excelência. Tem como objetivo o crescimento profissional dos membros, com capacitações voltadas à inserção no mercado de trabalho. Os alunos são responsáveis pelo funcionamento da empresa e possuem autonomia em sua gestão, com um conselho formado pelo corpo docente da UnB.",
      "Missao": "Tornar o setor aeroespacial acessível ao cliente por meio de projetos de excelência, proporcionando aos membros vivência empresarial.",
      "Visao": "Ser referência na expansão do conhecimento aeroespacial no Brasil.",
      "Valores": "Responsabilidade, Diversidade, Expansão, Sempre além.",
      "Servicos": "Curso de pilotagem de drones, modelagem 2D e 3D e consultoria, além do projeto escola espacial.",
      "Site": "zenitaerospace.com",
      "Instagram": "@zenitaerospace"
    }
  ]
}